[
 {
  "researcher": "樊磊",
  "orgSName": "国联证券",
  "orgCode": "80000028",
  "publishDate": "2022-02-25 00:00:00.000",
  "title": "俄乌冲突短评：长期影响或高于短期冲击",
  "content": "事件：2月24日，俄罗斯总统普京宣布在顿巴斯地区进行特别军事行动，俄军进入乌克兰多个地区。包括乌首都基辅出现爆炸声。我们认为就短期而言，主要经济体可能不会军事层面卷入俄乌冲突，对全球经济影响有限；但是从中长期而言，这一事件对于战后全球秩序可能产生深远影响。对资产市场而言，股票等全球风险资产短期或受到一定冲击，但是后期有望修复；大宗商品价格或阶段性受支撑；中长期对于军工、自主可控主题有利。投资要点：俄乌冲突的背景复杂乌克兰是前苏联的加盟共和国，苏联解体之后，内部亲俄派（俄罗斯族为主）和亲西方派（乌克兰族为主）一直存在矛盾。北约东扩压缩了俄罗斯的战略和安全空间，乌克兰不加入北约是俄罗斯安全的核心利益。但是2014年亲西方的乌克兰派系上台，亲俄势力在乌内部受到打压，既引发俄罗斯占领属于本属乌克兰的克里米亚（主要是俄罗斯族），也引发俄乌关系紧张。我们认为俄选择在这个时期使用武力可能与高油价下俄罗斯财政好转有关，其潜在诉求可能包括乌克兰承诺不加入北约、乌克兰一些亲俄区域充分自治，甚至不能排除会在乌克兰建立亲俄政权。短期其他大国军事卷入可能性不高，对世界经济冲击有限无论是乌克兰被俄军占领并建立新政权，还是乌克兰与俄罗斯谈判协商，抑或是俄罗斯在乌克兰陷入持久战，从美欧主要国家的立场看，短期可能以经济制裁为主——美国已经宣布新一轮制裁措施。考虑到俄乌两国在全球经济占比约1.9%，对全球经济的直接影响有限。俄罗斯的军事行动直接冲击美国主导的国际秩序，并可能有深远影响二战后《联合国宪章》等国际条约确立了尊重主权、领土完整、和平解决争端等一套新国际秩序。冷战后，虽然存在许多不足，但美国被视为这一国际秩序的主要主导者和支持者。俄罗斯用武力而西方国家未能制止不仅仅导致俄罗斯和西方国家更严重的对立关系，也对这一秩序产生了巨大的冲击。美国权威下降，其主导的秩序或变得不稳定和混乱。我们认为许多国家可能会感到更不安全，并可能导致军备竞赛、核扩散、地区冲突加剧等风险。对资产市场有结构性冲击短期风险资产下跌，但是可能较快修复；由于俄罗斯是石油等大宗商品主要生产国，大宗品价格或受支撑；长期利好军工和自主可控。风险提示：战争升级，油价暴涨引发通胀恶化，俄乌冲突加剧",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=yxqL4OmZCKImcnZutw+iivT+TRWzSMmL1DLEU7rArm4="
 },
 {
  "researcher": "孙付,李紫洋",
  "orgSName": "华西证券",
  "orgCode": "80000048",
  "publishDate": "2022-02-25 00:00:00.000",
  "title": "2022两会宏观经济指标预判：稳增长促就业，财政货币前置",
  "content": "事件概述第十三届全国人民代表大会第五次会议将于 2022 年 3 月 5 日在北京召开，政府工作报告关于主要宏观经济指标的设定成为市场关注重点。投资观点增长与就业目标：预计 GDP 增速目标 5.5%左右，新增城镇就业 1000 万人以上由于能耗双控、上游价格上涨以及规制高杠杆领域等因素，去年下半年起经济增速有所回落。目前我国经济发展面临需求收缩、供给冲击、预期转弱三重压力，稳定宏观经济成为今年重要工作目标。在“稳增长”的政策环境下，年初召开的地方“两会”均明确了各省的经济增速目标，其中 29 个省市增速目标在5.5%左右及以上。从历史情况看， 全国经济增速目标低于地方目标均值，但两者差距在逐年收窄， 因此预计 2022年全国 GDP 目标为增长 5.5%左右。2021 年全国城镇调查失业率低于预期目标，就业形势总体稳定； 但由于经济增速边际回落，去年四季度全国城镇调查失业率环比小幅上升。目前国内经济发展面临短期压力， 对就业产生一定的影响；此外， 2022 年高校毕业生规模将达到 1076 万人，比上年增加 167 万人，规模和增量均创历史新高。因此， 就业稳定仍将是今年经济发展重要目标， 预计今年就业目标为： 城镇新增就业 1000 万人以上，调查失业率 5.5%左右。通胀目标： 预计 CPI 目标为 3%左右，较去年持平过去两年猪价波动幅度较大，对 CPI 带来较大扰动。受需求季节性下降影响，猪肉价格预计将继续回落，在二季度阶段性见底，而后逐步开启新一轮上涨周期。 由于供需持续偏紧以及近期地缘政治因素，原油价格近期继续上升。若疫情对服务业影响逐步缓解，国内旅游、餐饮市场获得提振，将对服务业价格产生一定支撑。预计 2022 年 CPI 整体呈现先上后下态势，压力相对不大。 因此， 预计今年 CPI 目标将为 3%左右，与去年所设目标大致持平。财政政策： 预计一般预算赤字率目标 3%左右， 新增地方专项债 3.7 万亿元在稳字当头、稳中求进的经济工作背景下，预计今年将继续保持积极的财政政策，提升效能，更加注重精准、可持续。 财政将保持适当支出强度，提高支出精准度，且财政发力适当靠前。财政部部长刘昆在今年以来的多次会议上强调： 今年将在去年 1.1 万亿元基础上实施更大规模减税降费， 增强市场主体活力。此外， 今年中央对地方转移支付特别是一般性转移支付规模将较大幅度增加。预计今年一般预算赤字率目标调至 3%左右（2021 年为 3.2%），新增地方专项债保持相当体量：预计一般国债约2.79 万亿元，一般地方政府债约 8400 亿元，地方政府专项债约 3.7 万亿元，新增政府债券合计约 7.3 万亿元。货币政策： 灵活适度、 加大跨周期调节力度根据 2021 年四季度货币政策报告，央行更加重视海外疫情、通胀以及政策调整所带来的经济金融风险，增加了对于总量、结构双重功能的重视，提出“三重发力” (注重充足发力、精准发力、靠前发力)。 2022 年货币政策的主要目标是宽信用， 宽信用需要宽货币配合，具体而言： 政策调整促使房地产领域（按揭、开发贷款）信用恢复增长；结构性政策鼓励下，制造业、高新技术及绿色领域信用继续较快扩张。 因此， 预计货币政策基调和目标为：政策基调： 灵活适度， 加大跨周期调节力度。政策目标： 保持货币供应量和社会融资规模增速与名义经济增速基本匹配，保持宏观杠杆率基本稳定，保持人民币在合理均衡水平上基本稳定。基建投资： 推动“十四五”重大工程项目实施，加快建设新型基础设施去年中央经济工作会议提出适度超前开展基础设施投资，因此在稳增长背景下，预计扩大有效投资将成为今年政府工作目标中的重点。今年开年全国多地举行投资项目开工仪式； 截至 2 月 16 日共有 13 个省/直辖市/都市圈公布了 2022 年重大项目名单， 其中年度计划投资额超过 6 万亿元，与往年相比有所提前。投资方向上，根据地方两会公布的基建投资计划情况， 以铁路、公路、水利、机场等为主的传统基建和以 5G 基站、充电桩、物联网等为主的新基建均有发力。因此， 预计今年基建投资目标为：适度超前开展基础设施投资，扎实推动“十四五”规划 102 项重大工程项目实施，加快建设新型基础设施。双碳目标：科学有序，预计单位 GDP 二氧化碳排放量降低 3.5%左右2021 年政府工作报告设定了单位国内生产总值能耗降低 3%左右的目标，实际执行上， 国家统计局初步测算 2021年单位 GDP 能耗比上年下降 2.7%。去年上半年， 不及半数省份能耗强度降低进展总体顺利； 9 月部分地区对高耗能产业实施限电限产，使得工业生产边际放缓、部分工业品价格上升。去年 7 月 30 日中共中央政治局会议提出纠正运动式“减碳”；去年 12 月的中央经济工作会议提出实现“双碳”不可能毕其功于一役，并提出科学考核、 创造条件尽早实现能耗“双控”向碳排放总量和强度“双控”转变。考虑到“十四五”时期单位国内生产总值二氧化碳排放量降低 18%的目标任务，因此预计今年“双碳” 工作将科学有序，目标为：推进煤炭清洁高效利用，单位国内生产总值二氧化碳排放量降低 3.5%左右。风险提示宏观经济出现超预期变化。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=yxqL4OmZCKImcnZutw+iiopBnFKT8Bi814JviuUTIkE="
 },
 {
  "researcher": "张革,刘道钰",
  "orgSName": "中信期货",
  "orgCode": "80050220",
  "publishDate": "2022-02-25 00:00:00.000",
  "title": "宏观策略日报：乌克兰局势扰动市场，短期避险情绪升温",
  "content": "报告要点据央视新闻，普京决定在乌克兰顿巴斯地区开展特别军事行动。受此影响，全球股市大跌，黄金、债券、美元等避险资产上涨，原油价格因为市场担心供应中断也再创新高。乌克兰作为产粮大国，局势恶化也使得市场对部分农产品的供应有所担忧。短期来看，市场仍由避险情绪主导。不过，美国和欧盟均不愿卷入战争，预计爆发世界性大规模战争的概率很小，乌克兰局势对金融市场的长期影响不大。摘要：资产表现及资金变化：国内商品涨跌幅前五：LPG7.24%、菜油5.88%、TA5.49%、原油5.06%、菜粕5.04%；螺纹-3.10%、纯碱-3.02%、动煤-2.34%、热卷-2.30%、玻璃-2.19%沉淀资金流入流出前五(亿元)：沪银5.30、沪金4.19、原油3.50、螺纹2.50、沪锡2.50；沪铜-4.10、棕榈-1.96、沥青-1.51、焦炭-1.26、焦煤-0.79板块沉淀资金流入流出(亿元)：有色金属15.22、能源化工9.88、贵金属9.49、农产品4.33、黑色建材-0.65重要新闻及经济数据：据央视新闻，普京决定在乌克兰顿巴斯地区开展特别军事行动。国务院批复同意《长江中游城市群发展“十四五”实施方案》。美国至2月19日当周初请失业金人数23.2万人，预期23.5万人，前值24.8万人。风险提示：我国房地产下滑、美联储收紧货币",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=yxqL4OmZCKImcnZutw+iivNhHk5aXYz/fTJFsaXMxdE="
 },
 {
  "researcher": "侯峻,蔡劭立,彭鑫,高聪",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-02-25 00:00:00.000",
  "title": "宏观大类日报：乌俄局势继续升温 全球股指紧急避险",
  "content": "宏观大类：受乌俄热战冲击，全球股指出现普遍调整。目前核心问题在于事件最紧急的阶段是否过去，目前来看答案是否定的，事件仍有进一步发酵的可能：包括美国和北约对俄罗斯采取更多经济制裁，包括原油、天然气等范畴，甚至美国、北约派兵介入战场等风险。基于目前消息来看，美国、北约直接介入作战的概率相对较低，俄罗斯目的也并不在于占领乌克兰，顿涅兹克、卢甘斯克等地区实现独立或是俄罗斯最终的目的，目前判断局势仍处于中低烈度战争。但由于事件不确定仍然较大，不建议提前介入事件交易。我们选取了历史上影响较大的6次地缘政治事件做样本进行分析。地缘冲突对金融资产冲击呈先跌后涨的规律，在事件落地前的酝酿阶段（前1个月），6个样本中美元指数、上证综指、10Y美债利率录得下跌的概率较大，样本下跌概率均为83.3%，避险资产黄金66.6%的概率录得上涨。而在事件正式落地后，风险资产出现反弹修复的走势，样本中纳指83.3%的概率录得上涨，上证综指和美元指数66.6%的概率录得上涨。而除黄金外的商品各板块在事件落地前后并未呈现明显的规律，我们认为结果将根据事件发生地的供需结构发生变化。总的来讲，微观层面地产和基建进展仍不理想，我们短期下调内需型工业品（黑色建材、传统有色铝、化工、煤炭）策略为中性；随着两会窗口临近，加之天量社融支撑企业盈利预期，我们仍维持股指逢低做多观点；农产品基于供应瓶颈、成本传导的看涨逻辑目前仍较为顺畅；原油链条目前较为依赖乌俄冲突局势的利好，需要警惕后续事件缓和的调整风险；贵金属层面，由于美国1月CPI再创80年代以来新高，在海外滞胀逻辑支撑下，叠加俄乌冲突风险，贵金属维持逢低做多观点。策略（强弱排序）：农产品（大豆、豆粕等）、贵金属逢低做多；外需型工业品（原油及其成本相关链条商品、新能源有色金属）、内需型工业品（黑色建材、传统有色铝、化工、煤炭）中性；风险点：地缘政治风险；全球疫情风险；中美关系恶化；台海局势；乌俄局势。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=yxqL4OmZCKImcnZutw+iiqleZPsfWzRdoir0TynA7No="
 },
 {
  "researcher": "研究院",
  "orgSName": "瑞达期货",
  "orgCode": "80103804",
  "publishDate": "2022-02-25 00:00:00.000",
  "title": "宏观市场每日全景分析报告",
  "content": "1、财政部发布《2021年中国财政政策执行情况报告》称，2022年，将实施更大力度的减税降费，落实落细已经出台的各项减税、缓税和降费政策，在做好政策效果评估的基础上，研究出台部分惠企政策到期后的接续政策。财政赤字保持在合理水平，扩大财政支出规模。合理安排地方政府专项债券，支持重点项目建设；优化债券使用方向，不撒“胡椒面”，重点支持在建项目后续融资。。2、两部门延续执行部分国家商品储备税收优惠政策：对商品储备管理公司及其直属库资金账簿免征印花税；对其承担商品储备业务过程中书立的购销合同免征印花税，对合同其他各方当事人应缴纳的印花税照章征收；对其自用的承担商品储备业务的房产、土地，免征房产税、城镇土地使用税。3、国务院批复同意《长江中游城市群发展“十四五”实施方案》。批复强调，长江中游城市群发展要加快构建新发展格局，打造长江经济带发展和中部地区崛起的重要支撑、全国高质量发展的重要增长极、具有国际影响力的重要城市群。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=yxqL4OmZCKImcnZutw+iirUzN1G0vT7nwQdMZb11ktQ="
 },
 {
  "researcher": "何宁",
  "orgSName": "华安证券",
  "orgCode": "80000064",
  "publishDate": "2022-02-25 00:00:00.000",
  "title": "俄乌冲突：全球通胀“黑天鹅”？",
  "content": "事件： 北京时间 2 月 22 日凌晨，俄罗斯总统普京签署总统令承认“顿涅茨克人民共和国”和“卢甘斯克人民共和国”，并签署友好合作互助条约。普京称，一旦俄罗斯与上述地区签署互助协议，俄罗斯军队将发挥“维和”作用， 俄乌冲突进一步升级。 作为回应，美国宣布对俄罗斯进行制裁， 欧盟、英国、日本也先后宣布对俄罗斯进行制裁。 24 日， 俄罗斯在顿巴斯地区开展特别军事行动，俄乌军事冲突全面爆发。俄乌冲突核心矛盾为北约东扩，战争全面爆发引起市场动荡。俄乌冲突的核心矛盾为北约不断东扩挤压俄罗斯战略生存空间，引发俄罗斯强力反弹。而 2021 年底以来，外交手段未能解决俄乌紧张局势，导致冲突进一步升级。1.自 1999 年以来，北约一共进行了 5 次东扩，且大多数都是前苏联国家，使得俄罗斯战略空间越发逼仄，引发其强力反弹。 而 2014 年克里米亚危机后，乌克兰政府更加积极寻求加入西方阵营，甚至将加入北约写入宪法。泽连斯基当选后，更是不断倒向西方，引发局势不断升温。2021 年 10 月美国力挺乌克兰加入北约，触及俄罗斯在乌克兰问题上的底线，俄乌在乌东部地区的对峙变得更加紧张。 2022 年 1 月，俄乌互相指责双方在边境部署大量士兵，而美国等西方国家加大对于乌克兰的军事援助，使得该事件国际影响升级。其后，俄、乌、德、法等国虽曾多次举行会谈，试图寻求和平外交手段解决，但是由于双方诉求存在重大分歧，谈判无果而终。俄乌不断升温的局势促使原油价格一路上行，国际投资者风险偏好降低导致避险资产价格上升和全球权益市场的短期下挫。2.谈判破裂后，边境多次发生小规模交火事件。而普京于当地时间 2 月 21 日宣布承认乌东两地区为独立共和国，并签署友好合作互助条约， 意味着俄罗斯武装力量或将进驻该地区。 随后，美国、欧盟、英国、加拿大、日本等国均发布对俄罗斯的制裁措施，但美国总统拜登表示不会出兵帮助乌克兰。俄罗斯也开展了进一步行动， 24 日，俄罗斯在顿巴斯地区（ 即乌克兰东部的卢甘斯克和顿涅茨克两州） 展开特别军事行动，并“建议”还在当地的乌克兰军队“离开”，并表示将对乌克兰进行 “非军事化”。此后事态快速发酵，引发全球市场动荡。24 日， 俄罗斯向乌展开全面军事行动，全球股市大幅下挫。 上证指数一度跌至 2%，其中黄金珠宝、军工板块逆势上涨； 美股三大股指下跌 2%左右，欧洲股市跌至 5%；日经、恒生指数分别跌 1.8%、 3.2%。战争引发的避险情绪使黄金、白银等贵金属上涨， 截至 24 日， COMEX 黄金最高达到 1976 美元/盎司；布伦特原油价格突破 100美元/桶。局势继续升级对全球经济与通胀影响预计有限。1. 俄罗斯经济受影响程度或不显著，且俄乌局势继续升级对全球经济影响可能有限。 一是此次制裁相对“温和”， 对俄罗斯经济影响或不显著。 2014 年克里米亚危机后美欧等国对俄罗斯采取了长期的制裁措施，涵盖金融、投资、贸易方面。其中投资类的制裁导致俄罗斯企业在一级市场的投融资渠道堵塞。同时，美国将俄罗斯重要能源企业列入制裁清单，禁止本国向其提供技术或项目的支持。在这种制裁下，俄罗斯国内外资出逃，外商投资净流入大幅缩减， 2015 年俄罗斯的 GDP 增速达-1.97%。同时外汇储备大幅下降，卢布贬值，迫使俄罗斯为保持货币政策独立性改为采用浮动汇率制。 与之相比， 此次制裁对俄罗斯影响或不显著。 首先， 经历上一轮制裁后俄罗斯对外债的依赖明显降低，近年来俄罗斯逐渐减少以美元作为国际结算货币，欧元结算占比有所上升。若美欧再次对俄罗斯投融资市场进行制裁，对俄影响或相对较弱。其次， 第一轮制裁中影响最大的是欧洲暂停“北溪二号”天然气项目的认证审批，此外尚未对俄金融体系产生较大打击。二是俄罗斯经济占全球比重较低， 即使考虑能源及农产品，对全球经济的影响依旧有限。 俄罗斯目前在全球经济占比不足 2%， 比例较低。 对于其主要出口的能源与农产品， 影响可能也不会太大。 这些商品在现阶段大多面临供给缺口，大概率不会受到制裁。短期内相关产品运输可能会受到影响，但是长期来看， 我们预计对全球经济造成的负面影响或将有限。2.冲突升级对能源价格或有短期脉冲，但对全球通胀影响可控。 当前欧美等国能源形势紧张，且目前制裁并未涉及俄罗斯能源出口等环节。因此俄乌冲突升级对能源价格或有短期脉冲，但对全球通胀的影响可控。自 2021 年以来，欧美等国家能源形势严峻，供需缺口巨大，导致原油与天然气等能源价格飙升，从而带动国内通胀水平屡创新高，给国内民生以及经济政策制定实施带来巨大压力。 而俄罗斯是世界上重要的能源生产与出口大国， 其石油与天然气产量分别占全球 11.4%及 16.6%。特别是对于欧盟而言，俄罗斯的能源供应至关重要。 俄罗斯原油出口的 6 成流向欧洲，天然气也占到欧洲进口的 20%，若能源供应中断，欧洲通胀水平将出现失控性暴涨。对于美国而言，虽然其能源供应不受影响，但能源价格高企可能会导致已在高位的通胀水平有失控危险。 所以欧美国家在首轮制裁中并未涉及现有运行的能源运输通道。 短期来看，由于俄乌冲突升级，能源价格受到地缘政治因素主导，会有脉冲式上涨。但冲突降温后，由于俄罗斯在全球能源供应中的重要地位，欧美国家不会完全断绝与俄罗斯的经贸关系，现有能源供应将依旧保持。此外， 危机升级还会促进美国尽快推进伊核协议谈判进程，推动伊朗石油进入全球市场，从而稳定全球市场原油价格。目前美国已经是对欧洲最大的液化天然气（ LNG）供应者，危机必然加速美国对欧洲出口，推动天然气价格趋于稳定。 因此，此次危机对于全球通胀影响或在可控范围之内。本次冲击对资本市场是短期扰动还是长期影响？1.股债市以短期扰动为主，中长期影响较弱。 盘点 20 世纪以来全球发生的局部地缘政治冲突事件——2001 年阿富汗战争、 2003 年伊拉克战争、 2008 年俄罗斯格鲁吉亚战争、 2011 年叙利亚内战、 2014 年俄乌冲突， 可以看出地缘性冲突对权益市场的影响主要以短期的情绪面为主。冲突发生的三天内，全球主要股指呈下跌趋势，平均跌幅较大，但战争发生期间的股市涨跌幅逐渐缩小， 下跌趋势放缓。 且这几次局部战争持续时间短， 一个月左右股市震荡就会减弱并回弹。 因此，我们认为局部地缘冲突对股市的中长期影响较弱。 战争对全球主要国家债券收益率的影响表现为短期内下行， 中长期或是震荡上升，或是持续下跌趋势，长期国债收益率更多反映本国经济预期，未受到战争波及的国家中长期债市受影响有限。可以看到，本次危机爆发后全球股市的大幅下挫印证了历史规律， 中国国债利率也有小幅下行。但中长期股债市将逐步回归原本趋势，新兴市场回弹幅度或相对更强。2.避险资产在战争爆发后并不一定上涨，战争短期内提振原油价格。 黄金价格在历次战争发生后的表现并不完全一致。 在伊拉克战争、叙利亚内战、 2014 年俄乌冲突爆发后，黄金价格显著上涨，持续 10 天至 1 个月不等。而阿富汗战争和俄罗斯格鲁吉亚战争爆发带来金价的下跌。可见历史上局部战争爆发短期内并不一定推动金价上涨。 本次冲突爆发前后黄金价格的大幅上行验证了全球避险情绪旺盛。我们预计， 若局势再升级， 短期内金价仍将冲高，但中长期难以维持上涨趋势。由于新世纪以来地缘冲突大多围绕中东地区国家或俄罗斯等原油生产国，大宗商品价格易受战争影响。 原油和天然气的价格在战争爆发期间普遍上涨。 叙利亚、伊拉克、乌克兰战争中原油价格上涨幅度较大。 战争爆发从供给和市场预期方面提振油价， 涨势最久维持 20 天左右， 但随后还是回归其基本面。 回到当下， 我们预计短期俄乌冲突将推动油气价格再度上涨。 不过正如前文所述，冲突降温后，预计油价将回归平稳。综上， 我们预计本次地缘冲突事件对权益市场的影响仍以短期为主， 对大宗商品短期利好，中长期影响较为有限。风险提示俄乌冲突程度超预期，地缘政治风险超预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=yxqL4OmZCKImcnZutw+iinwsuougvc6q8sptEYWh9/g="
 },
 {
  "researcher": "李超,程兵,林成炜",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-02-25 00:00:00.000",
  "title": "乌克兰冲突系列研究二：俄乌冲突如果失控对通胀有何影响？",
  "content": "美欧对俄罗斯制裁不直接涉及贸易， 冲突加剧或导致俄罗斯还击切断部分供应俄罗斯是全球关键的原材料和能源生产国；乌克兰是全球重要的粮食生产国，极端情况下乌克兰危机的进一步加剧可能导致部分供应问题并加剧当前全球通胀压力。从发达国家针对俄罗斯的制裁措施来看，当前面向俄罗斯的制裁并不直接影响出口。当前各国针对俄罗斯的制裁（部分制裁措施仍待法律程序确认）如下： 当前美国的核心措施主要针对俄罗斯主权债务展开，叫停国债以及银行在美欧市场的交易、融资功能；英国主要针对五家俄罗斯银行开展金融制裁并冻结三位政府高官的在英金融资产；欧盟的制裁同样指向主权债务，限制俄罗斯政府进入欧盟市场融资并制裁 3 家俄罗斯银行，此外欧盟还叫停了敏感区域的对欧贸易。 虽然当前发达国家制裁与俄乌对外贸易无直接关联，但如果未来冲突进一步加剧，不排除俄罗斯通过部分核心商品出口的控制对美欧国家进行还击的可能，一旦发生将加剧当前美欧的通胀问题。俄罗斯是全球关键的原材料和能源生产国， 乌克兰和俄罗斯还是全球重要粮仓俄罗斯是全球关键的原材料和能源生产国。 从能源端来看，俄罗斯天然气和原油的产量分别占全球的 17%和 14%，最大供给对象均是欧洲。天然气方面，俄罗斯将近 72%的天然气出口均流向欧洲；原油的主要供给对象同样是欧洲，对欧出口约为 230 万桶/日，占俄罗斯原油产量的 24%，其中瑞典、德国和土耳其对俄罗斯原油的进口依赖度均超过 40%。除能源外，俄罗斯还是部分原材料金属的重要生产国，极端情况下如果因制裁而导致供给中断可能导致局部商品的涨价压力。 一是俄罗斯的钯产量占全球的 37%， 日、美、德均是其主要消费国，钯主要用于汽车废气处理和电子元器件制造， 根据路透统计，美国半导体行业 35%的钯金属来自于俄罗斯。二是俄罗斯的铂产量占全球的 11%，主要用于合金冶炼（比如钯）并用于汽车废气、电池以及电子元器件生产等； 三是乌克兰和俄罗斯还是重要的半导体级氖气生产国， 氖气是芯片生产的关键材料，目前美国芯片行业所使用的半导体级氖气基本全部来自乌克兰和俄罗斯。 根据路透统计，目前乌克兰的氖气产量约占全球氖气产量的 70%，美国半导体行业使用的氖气 90%来自于乌克兰。除原材料和能源外，俄罗斯和乌克兰还是全球的重要粮仓。 二者合计的谷物出口在全球占比达到 25%，一旦因制裁导致相关出口终端可能加剧局部粮食品种的涨价压力。俄罗斯是欧洲天然气最重要供应商，天然气供给不确定可能增加欧洲通胀压力俄罗斯天然气储量位列全球第一， 天然气产量在全球占比达到 17%，是欧洲最重要的天然气供给商。 在俄罗斯承认顿涅茨克州和卢甘斯克州独立后，德国主动叫停北溪 2号的审批程序， 该项目作为未来缓解欧洲天然气压力的重要渠道之一，运作进程再次放缓（德国原计划 7 月后通过对北溪 2 号的审批工作），短期之内可能加剧欧洲能源价格的上涨预期；除此之外，俄罗斯面向欧洲的常规天然气供应也可能遭受影响。从供给端来看，欧洲对俄罗斯的天然气供给依赖度较高，俄罗斯在欧洲天然气市场中的占比接近 40%； 从国家来看，超过 14 个欧洲国家（包括德、法两大欧洲经济火车头在内）对俄罗斯天然气的依赖度均超过 50%。 从运输端来看， 如不考虑北溪 2 号的潜在影响， 当前俄罗斯输送前往欧洲的天然气将近 1/3 需途经乌克兰（俄罗斯承诺每年通过乌克兰运送 400 亿立方米的天然气）， 俄罗斯和乌克兰冲突的升级同样可能加剧运输端的不确定性。能源是当前欧洲通胀压力的主要来源，截至 2022 年 1 月欧洲调和 CPI 同比增速 5.1%，核心 CPI 仅 2.3%。刨除能源价格后，欧洲实际并未面临显著的通胀压力，当前我们认为欧央行 2022 年加息概率较低（请参考前期报告《预计美债收益率 3 月见顶》）；如果危机持续发酵导致能源尤其是天然气价格走高，欧央行年内加息概率将提升。俄罗斯与美欧在能源领域供需相互依赖，制裁大面积升级容易导致两败俱伤虽然冲突升级可能导致部分核心商品供应断裂并加剧美欧通胀压力，但我们认为这一风险相对可控， 未来美俄形成动态平衡并僵持概率较大， 乌克兰危机不会在此基础上进一步失控，对各类商品尤其是能源价格不会产生持续性推升作用，原因如下：一是当前美欧对俄罗斯的制裁力度相对可控，并未超出传统的制裁框架范畴，我们认为担忧俄罗斯通过切断部分核心商品供应的方式反击并加剧美欧通胀压力是发达国家无法轻易加大制裁力度的重要掣肘。 尤其在美欧通胀压力褪去前，我们认为制裁力度应该保持在相对可控的状态，各类制裁仍然应以维持能源流通为前提。二是俄罗斯与发达国家尤其是欧洲在能源领域实际处于相互依赖的状态， 制裁升级容易两败俱伤， 以天然气为例： 从欧洲方面来看，俄罗斯在欧洲天然气市场中的占比接近 40%；但相反欧盟在俄罗斯的出口占比中同样接近 72%，一旦天然气交易切断，欧洲通胀压力加剧的同时也将伴随俄罗斯财政收入的受损（油气收入在俄罗斯财政预算收入中的占比接近 40%），预计二者不会轻易脱钩（但北溪 2 号的叫停可能加剧天然气涨价预期）。 2 月 22 日俄罗斯能源部长尼古拉舒尔吉诺夫在卡塔尔出席天然气论坛时也积极表示，俄罗斯计划继续不间断地向全球市场供应天然气。三是我们认为未来美俄在乌克兰问题上形成动态平衡并常态化僵持概率较大， 大类资产目前暂不需要定价战争进一步升级的风险，如风险真正发生乌克兰危机上升为美国和俄罗斯之间的正面冲突， 则大类资产将转向黄金、原油、军工、货币市场基金。如地缘风险导致油价进一步走高，美国通胀中枢提高但不改 Q1 见顶回落趋势以原油为代表的商品价格受地缘风险影响走高后，可能提高年内美国通胀中枢，但不改 Q1 见顶回落趋势； 高点预计位于 8%-8.5%区间， 年末中枢预计位于 5-5.5%区间。CPI 见顶回落的核心驱动因素主要来自两方面：一是能源分项的核心决定因素油价有望逐步见顶回落，缓解通胀持续向上的压力，核心驱动因素是伊核协议和 OPEC 产量基准调整带来的供给放量； 我们认为乌克兰危机对油价的影响仍属于短期扰动，俄罗斯与美欧能源完全脱钩的概率较小，不会使得中枢持续走高。 二是劳动参与率的修复将缓解工资上涨压力，核心驱动因素是疫情流感化后居民就业意愿提升。 需要注意的是，如果短期原油价格的脉冲式上行过快，不排除联储首次加息 50BP 的可能性，但整体不改美债收益率 Q1 末于 2.1%附近见顶回落的判断。风险提示： 疫情超预期导致宽松周期延长；通胀超预期导致全球央行快速收紧。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=yxqL4OmZCKImcnZutw+iivK4cPPsHTLm6vke2RMq2qk="
 },
 {
  "researcher": "钟正生,张璐,常艺馨",
  "orgSName": "平安证券",
  "orgCode": "80000037",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观动态跟踪：“猪周期”再探讨",
  "content": "平安观点：近期猪粮比再次跌入预警区间，相关上市公司股价却高歌猛进，市场对新一轮猪肉价格上涨的时点出现分歧。本文是对猪周期走向的再度探讨，并进一步分析其对宏观经济和资本市场的影响。一问：目前生猪产能去化程度如何？从农业部公布数据看，自2021年7月起至2022年1月，能繁母猪存栏累计去化了6.9%。由于本轮猪周期存在三元母猪存栏占比较高的特殊情况，我们考虑生产效率的变化，估算实际产能的去化。我们发现，能繁母猪的产能直至2021年9月才出现实质性的下滑，截止2022年1月的产能去化幅度约2.6%。通过对比发现，经调整后，本轮周期的能繁母猪产能去化节奏快于此前几轮猪周期的缓慢去化阶段，却显著慢于产能加速去化的历史阶段。二问：未来猪肉价格何去何从？短期看，未来一季度生猪供需失衡格局延续，猪肉价格在淡季面临调整压力。由于目前养殖户观望情绪浓厚，下半年猪肉价格的走势有两种可能性：第一种是下半年新一轮猪周期反转开启，猪肉价格的涨幅在40%-60%。第二种是产能去化情况不及预期，猪肉价格在下半年或仅反弹30%左右。我们倾向于认为，今年下半年即可迎来新一轮猪周期的上行。一方面，目前三元能繁母猪存栏占比已大幅下滑，淡季亏损或加速生猪产能去化；另一方面，2019年以来养殖企业在高利润的刺激下加速举债扩张，当期现金流压力偏大。三问：猪周期对CPI与货币政策的影响几何？基于对猪价的判断，预计年初CPI同比上行相对温和，自6月起加速上行，期间如叠加油价或蔬果价格扰动，不排除于9月突破3%的可能性，12月存在二度冲高的风险。当前货币政策关注的重点转为为宽信用“保驾护航”。鉴于结构性通胀风险尚未解除、美联储货币紧缩的潜在影响，央行将更加重视结构性工具的使用。不过，适时降准在弥补基础货币缺口方面仍有空间，如经济减速风险未消、宽信用成色不足，政策利率亦存微调的可能性。四问：如何看待当前生猪养殖行业的股价波动？就历史经验而言，养殖行业的股票价格主要在两个阶段跑赢大盘。1）猪价下行过程中，成本相对较低的自繁自养生猪养殖预期利润首次陷入亏损前后。2)新一轮猪周期启动，猪肉价格快速上行，养殖业盈利预期快速升温，带动股票价格上行。当前看，本轮猪周期的第一波收益已基本兑现，未来超额收益的持续性取决于下半年新一轮猪周期能否如期开启。如上半年能繁母猪存栏逐步降至4000万头左右(减少8%以上)，新一轮猪周期在下半年开启的可能性大增。风险提示：猪瘟加剧；产能去化不及预期；养殖企业出现信用风险。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpI4Wc8bCxQXHUWGBu9EuyCM="
 },
 {
  "researcher": "谢海珊",
  "orgSName": "清科研究中心",
  "orgCode": "80420467",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "清科数据：1月并购市场共完成197笔交易，交通运输行业规模领先",
  "content": "根据清科创业（1945.HK）旗下清科研究中心数据，2022年1月中国并购市场共完成197笔并购交易，数量环比下降37.5%，同比上升10.7%。其中披露金额的有165笔，交易总金额约为1265.02亿人民币，环比上升15.9%，同比上升160.4%。从并购交易类型来看，本月共发生188笔境内并购，占并购案例总数的95.4%，其中披露金额的案例159笔，总金额为1192.57亿人民币；境外并购共发生9笔，其中披露金额的案例6笔，总金额为72.46亿人民币；本月交易金额最大的并购案例为：辽宁方大集团实业有限公司旗下的海南方大航空发展有限公司对海航航空集团有限公司及海南航空控股股份有限公司进行增资，总交易金额为380亿人民币。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpHChVZnUuwgAvDYE46WhHg8="
 },
 {
  "researcher": "符旸,王茹丹",
  "orgSName": "中航证券",
  "orgCode": "80000197",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "理性看待俄乌冲突影响，不应盲目杀跌",
  "content": "事件：2月24日，俄罗斯总统普京发表讲话，决定在顿巴斯地区发起特别军事行动。俄乌冲突爆发，乌克兰全境进入战时状态。核心观点：俄罗斯和乌克兰之间的紧张关系多年来一直在加剧，目前的军事行动引发了对金融市场和全球经济潜在影响的担忧。短期内，俄罗斯乌克兰事件将导致股市波动加剧，增加欧洲以及美国经济扩张力度的不确定性，并使美联储陷入控制通胀和保持经济增长的两难博弈中，增加市场的不稳定性。但历史经验表明，地缘政治事件通常不会对市场和投资者产生长期影响。在全球避险情绪提升的情况下，近期人民币汇率走势强劲，体现出了一定的“避险”属性，除了可能源于出口仍维持较强韧性，经常项目下资金流入维持较高水平的原因外，也体现了海外资金对中国的信心，在这种情况下，我们认为国内资本市场无需过度反应，国内基本面仍是“以我为主”，稳增长政策环境和流动性环境依然友好，因此应理性看待市场下跌，短期内担忧情绪集中释放预计不会构成趋势性的影响，不应盲目杀跌，情绪高峰过后，市场有望迎来修复。另外，随着全球避险情绪的升温，资金或从欧美撤离，更多布局到中国资本市场。近期，外资已经给出信号，看好A股长期机遇并开始加速配置人民币资产。在全球开启紧缩周期，风险资产大幅波动，投资者避险情绪升温的背景下，全球配置资金将寻找避风港。基于中国的制度优势和经济韧性，A股有望对海外资金体现出一定的避险属性，且中国是唯一具有货币扩张空间的主要经济体，因此，在度过短期风险事件扰动之后，趋势上看仍有望获得全球资金的流入。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpBnui2uQh9zsGwnFotPOa10="
 },
 {
  "researcher": "李超,林成炜",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "乌克兰冲突系列研究一：乌克兰为何成为地缘政治的冲突焦点？",
  "content": "乌克兰具有重要战略意义，身处黑海地理要塞，也是粮食出口大国和欧洲能源通道。在重要的战略背景下，乌克兰是美国推进北约东扩的下一站（毗邻国家基本已经全部吸收加入北约）。北约东扩是美国全球霸权战略的体现，美国在通过系列军事活动大幅提升中东区域的影响力后，意图通过北约东扩进一步增加在东欧以及亚太地区的影响力。而俄罗斯出于边境安全考虑希望阻碍北约过分扩张，继而在乌克兰领域爆发本轮俄乌危机。欧洲安全与合作组织、诺曼底模式、明斯克协议本质均是解决俄乌冲突的载体，但问题能否解决的本质仍然取决于美俄两国，能否在以北约东扩为核心的一揽子问题上形成动态平衡。我们认为未来美俄形成动态平衡并僵持的概率较大，大类资产目前暂不需要考虑潜在战争风险，如战争真正发生，大类资产将转向黄金、原油、军工、货币市场基金。乌克兰具有重要战略意义，身处黑海地理要塞是粮食出口大国和欧洲能源通道一是乌克兰地区尤其是克里米亚半岛在军事领域的战略意义突出，处于北约成员国与俄罗斯主导的独联体集体安全条约组织之间，是俄罗斯与中欧各国之间的军事缓冲区。同时，克里米亚半岛具有数个良好的天然港口可作为军事要塞。二是乌克兰是俄罗斯与欧盟进行天然气进出口贸易的主要输送渠道之一。欧盟国家的天然气消费40%依赖俄罗斯，而俄罗斯向欧洲出口的天然气1/3需要过境乌克兰。三是乌克兰是重要的“欧洲粮仓”，是全球第二大谷物出口国，在欧洲多个主要粮食作物的进口份额中均位列前5。乌克兰身处北约东扩的要塞使其成为地缘焦点在重要的战略背景下，乌克兰是美国推进北约东扩的下一站（毗邻国家基本已经全部吸收加入北约）。北约东扩是美国全球霸权战略的体现，美国在通过系列军事活动大幅提升中东区域的影响力后，意图通过北约东扩进一步增加在东欧以及亚太地区的影响力，乌克兰和格鲁吉亚则是两个北约尚未吸收的重要发力点。本次俄乌冲突核心原因仍是俄罗斯对抗北约东扩，未来仍需美俄达成战略妥协本轮乌克兰危机的演绎表面源自于俄罗斯对抗北约东扩，提出并要求美国及北约签署的安全保障协议（提出北约不再东扩、不接受乌克兰作为北约成员等要求），核心仍是美俄深层次的全面对抗。欧洲安全与合作组织、诺曼底模式、明斯克协议本质均是解决俄乌冲突的载体，但问题能否解决的本质仍然取决于美俄两国，能否在以北约东扩为核心的一揽子问题上形成动态平衡。风险提示：乌克兰冲突强度超预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpBMRUQPIrfAG+WL+iXEFjns="
 },
 {
  "researcher": "王杨,陈昊",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "流动性估值跟踪：以史为鉴，基金发行遇冷后市场表现如何？",
  "content": "宏观流动性： 1.上周逆回购回笼2500亿， MLF净投放1000亿； 2. 市场利率方面， DR007和R007分别上升至2.09%和2.15%； 3. 十年期国债收益率上升至2.80%； 4. 美元兑人民币下降6.34； 5. 理财产品预期收益率（3个月）维持在1.92%。A股市场资金面和情绪面： 1.上周A股成交额和换手率均下降； 2. 两融余额小幅维持在1.72万亿； 3. 北上资金净流出24亿元； 4. 上周A股小幅净减持、回购规模下降，本周限售解禁规模下降； 5. 风格来看，上周中盘股、高PE、高价股、绩优股表现最好。A股和全球估值： 目前市盈率分位数（十年）较低的行业有采掘 (4%)、纺织服装 (7.2%)、电子 (7.8%)、纺织服装 (5.8%)、房地产 (10.4%)，市盈率分位数（十年）较高的行业有休闲服务 (88.9%)、公用事业(85.6%)、食品饮料 (85.5%)、汽车 (85.3%)、电气设备 (77%)。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpGJcvcp7OvGrRoceFIZh8Ak="
 },
 {
  "researcher": "万一菁",
  "orgSName": "银河期货",
  "orgCode": "80103797",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "疫情追踪日报",
  "content": "",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpKep/mjNtpbUnYXBo4a8t28="
 },
 {
  "researcher": "沈岱,童钰枫",
  "orgSName": "浦银国际证券",
  "orgCode": "81070432",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "智能手机每日一图：2021年全球前十大半导体买家",
  "content": "根据 Gartner 公布的 2021 年全球前十大半导体买家数据， 2021 年全球半导体支出为 5834.77 亿美元， 在供应链缺芯和疫情的影响下仍然保持着 25%的同比增速，主要来自芯片单价的上涨， Gartner 称 2021 年全球芯片平均单价同比上涨 15%。前十大半导体买家支出达 3457.82 亿美元，占全球半导体支出的 42.1%。苹果半导体支出居首，达 682.69 亿美元，同比增长 26%。 OPPO、 vivo所属的步步高在 2021 年半导体支出同比增速为 64%， 小米在 2021 年支出同比增速为 68%。 OPPO、 vivo、小米在半导体支出增速方面遥遥领先， 主要由于这三个品牌在 2021 年尤其是四季度抢占华为海外市场份额导致芯片需求旺盛。受海外市场份额下降影响， 华为半导体支出已从 2020 年的第 3 位下滑至 2021 年的第 7 位。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpGW3jxeP0VR0MCygD8EcO1M="
 },
 {
  "researcher": "马鑫",
  "orgSName": "第一财经研究院",
  "orgCode": "80189800",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "热点：乌克兰局势生变，全球地缘政治风险上升",
  "content": "俄罗斯总统普京宣布承认顿涅茨克人民共和国和卢甘斯克人民共和国独立。美国以及欧洲国家纷纷宣布将对其实施制裁。乌克兰局势生变，可能导致全球油价和粮食价格飙升，全球通货膨胀加剧，对正在从新冠疫情中复苏的脆弱的世界经济直接产生不利影响。乌克兰局势发展到目前的状况，虽然是一系列复杂因素共同作用的结果，但值得关注的是，它是当前全球地缘政治风险飙升的一个具体案例。伴随着新冠疫情的长期化导致一些国家内部矛盾激化，全球范围内各种冲突、博弈仍在加剧，全球地缘政治风险不断上升。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpP3NITkUQUiN19xYPRhvdeM="
 },
 {
  "researcher": "刘昕",
  "orgSName": "第一财经研究院",
  "orgCode": "80189800",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "中国金融条件指数周报：专项债发行大幅超前，金融条件指数保持稳定",
  "content": "本期第一财经研究院中国金融条件日度指数均值为-1.07，与前一周基本保持平稳，指数年内上升0.15。自2021年7月降准开启新一轮货币宽松以来，中国金融条件指数下行幅度显著。在2019年7月至2021年6月区间，中国金融条件指数的波动区间主要在-1.0至-0.4区间中；而在2021年7月降准之后，中国金融条件指数的波动区间降至-1.4至-1.0之间。上周资金面宽松与信用溢价指标紧缩形成对冲，信用债收益率全线走高。截至2月18日，地方政府专项债年内累计净融资额达6294.93亿元，大幅超前于往年同期，仅低于疫情发生的2020年。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpHCamdPCj4b/9XMKV738JvY="
 },
 {
  "researcher": "柯马克",
  "orgSName": "第一财经研究院",
  "orgCode": "80189800",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "中国观察：更快、更高、更强：经济复苏的比较",
  "content": "冬奥会的热潮席卷了我家。我的女儿们沉迷于中国自由式滑雪运动员谷爱凌的那些激动人心的壮举。我的妻子一直在网上搜索，希望能买到本届冬奥会的吉祥物冰墩墩，我也在密切关注加拿大男子冰球队的命运。对于那些有着重商主义倾向的人来说，经济发展被视为一种奥林匹克式的竞争。而且，由于中国、美国和欧盟都公布了2021年国民经济核算，他们也会因最快的复苏、最高的国内生产总值（GDP）和最强劲的经济表现被授予“奖牌”。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpN7rrNas+7w+00V89MjFfLM="
 },
 {
  "researcher": "陶川,邵翔",
  "orgSName": "东吴证券",
  "orgCode": "80000031",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观周报：以史为鉴，原油站上100美元后如何演绎？",
  "content": "原油史上第三次站上 100 美元，像 2008 年还是 2011 年？ 随着俄乌冲突的升级，原油（布伦特原油期货价格，下同）价格将史上第三次突破 100 美元/桶的大关，我们在之前的报告《PPI“死灰复燃”的三大风险点》中提到， 2022 年原油供需格局将继续偏紧，站上 100 美元是大概率事件， 只是东欧地缘政治危机的爆发使得这一幕提前来临。无独有偶， 前两次油价站上 100 美元（ 2008 年和 2011 年） 也有地缘政治事件的“火上浇油”。历史上， 原油价格站上 100 美元，经济和市场都发生了怎样的变化？2008 年 3 月： 美国次贷危机开始扩散，美联储等五大央行联合宣布救市，大幅降息且为市场注入大量流动性。而供给方面，尽管油价不断上涨，OPEC 顶住外界压力、在增产方面始终保持克制。 油价在 3 月 5 日升破 100美元，并且在 7 月 11 日触及 147 美元的历史高位。 随后，全球金融危机不断发酵，经济和需求大幅走弱，油价在 9 月跌破 100 美元，并在 12 月触及36 美元的低位。2011 年 1 月： 全球金融危机和此后爆发的欧债危机使得全球主要发达经济体货币政策持续保持宽松，美联储在 2010 年 11 月推出 QE2； 供给方面，OPEC 在 2010 年油价稳步上涨的过程中维持产量目标不变； 地缘政治方面中东局势紧张， 2010 年 12 月起，以突尼斯为起点，被称为“阿拉伯之春”的民主化运动席卷北非和西亚，重要产油国社会动荡。 油价在 1 月 31日站上 100 美元，此后在 2012 年 3 月触及 128 美元的高点， 最终 2014 年下半年在美联储货币转向紧缩和页岩油“搅局”的多重影响下，供需格局扭转、油价进入快速下跌的通道。以史为鉴， 要扭转高油价，需求萎缩的影响更直接，供给扩张的破局则更加缓慢。 2008 年金融危机使得全球经济陷入衰退，需求的崩塌使得油价在半年之内就“由盛转衰”。而 2011 年之后全球经济缓慢复苏，需求持续增长，但在美国页岩油的冲击下主要产油国纷纷增加产出，油价在 100 美元上方持续了 3 年有余才转为趋势性下跌。展望 2022，需求改善，供给扩张不顺，这将导致油价持续位于高位。从供需角度看， 2022 年需求将延续复苏性增长。 除了全球经济延续疫情后的复苏外，可能更重要的是“全球大流行（ pandemic）”有望在今年结束（最早可能在上半年），经济回归正常化将进一步提振出行等相关原油需求， OECD 对于 2022年全球原油需求的估计很可能是偏低的。从原油期货的月差来看， 地缘政治局势叠加夏季旺季需求， 近月月差已经超过1991年海湾战争时期，即使不考虑情绪因素， 2022 年第二季度供需矛盾可能进一步加剧。供给方面因素复杂，俄乌冲突升级可能会加快伊核谈判的推进，产能依旧是最大约束。 欧美的制裁无疑会影响到核心产油国俄罗斯的油气出口，进一步推升全球能源价格， 这对于复苏不稳的欧洲和即将面临中期选举的美国都是不利的，重启和推进伊核谈判、逐步解除伊朗石油禁运将是欧美重要的选项。不过值得注意的是其中可能存在权衡，伊核问题进展越快也意味着对俄罗斯的制裁会加码，两相抵消原油供给的增加可能不如人意。除此之外， 高油价带来的利润和产能约束下 OPEC 加速增产的意愿并不强烈，在投资和库存约束下美国页岩油的增产空间也存疑。美联储收紧货币政策是影响油价的次要因素。 宽松的货币流动性环境为油价大幅上涨创造了有利环境，但紧缩的政策对于油价的影响并不“立竿见影”，尤其是在加息初期。例如 1994 年和 2005 年美联储分别加息 250bp 和200bp，而原油价格分别上涨超过 25%和 40%。 2022 年至今油价已经上涨超过 20%，油价大幅上涨对于美国消费的影响已经开始显现，美联储 7 次加息的难度在上升。风险提示： 疫情扩散超预期，政策对冲经济下行的效果不及预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpGEnwqh0f/tjYTqnlK0JPU0="
 },
 {
  "researcher": "陈雳,崔裕",
  "orgSName": "川财证券",
  "orgCode": "80000204",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "总量跟踪：宏观核心数据及资讯跟踪",
  "content": "宏观点评2月22日，国新办就财政改革与发展工作举行发布会。财政部部长刘昆在发布会上表示，合理安排地方政府专项债券，去年底已提前下达了1.46万亿元，1月份完成发行4844亿元，占提前下达限额的1/3，全部用于交通、市政、产业园区基础设施、保障性安居工程等重点领域。（Wind）点评：稳投资将成为当前及未来一段时间的工作重点，随着重大项目加速落地以及资金等保障加力，基建投资增速将有所回升，成为拉动投资增长的重要发力点。专项债资金的加快到位，可以促进投资项目的快速启动，推动基建投资增速增长，进而稳定宏观经济。我国2021年基础设施公募REITs发行募集资金364亿元，取得了成功及良好的示范效应，未来融资规模的增加有很强的必要性，且考虑到我国庞大的基础设施存量，中长期看年融资规模具备较大增长空间，或成为潜在的增量基建资金来源。重点宏观动态【1】财政部部长刘昆：在去年1.1万亿元基础上，今年将实施更大规模减税降费，市场主体会有更多获得感；保持适当支出强度，提高支出精准度，不撒“胡椒面”；加强和改进地方财经秩序，让财经纪律成为不可触碰的“高压线”。（Wind）【2】在多地传出房贷首付比例下调之后，房贷利率也出现下调。工商银行、农业银行、中国银行、建设银行、交通银行、邮储银行六大银行昨日下调广州地区房贷利率。其中，首套房优惠审批利率从此前的5.6%下调至5.4%，二套房优惠审批利率从此前的5.8%下调至5.6%。（证券时报）",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpN0khXTk9g4KrpNPZIg3iO4="
 },
 {
  "researcher": "成祺",
  "orgSName": "头豹研究院",
  "orgCode": "81084604",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "2021年江苏省经济发展情况分析",
  "content": "江苏省经济发展概况江苏省GDP总量及人均GDP上升势头良好，社会零售总额增长速度高于全国平均水平，将于2021年首次突破4万亿元江苏省GDP总量及人均GDP持续上升，整体经济势头向好截至2021年，江苏省GDP总量预计达11.8万亿元人民币，相当于6个越南的GDP总和。2021年江苏省人均GDP预计达13.9万元人民币，合计2.16万美元，是中国人均水平的1.8倍，仅次于北京和上海。这意味着江苏将成为中国第一个人均GDP超越2万美元的省份，经济达到“发达经济体水平”。2015年至2021年间，江苏省GDP总量和人均GDP的年均复合增长率分别高达9.09%和8.97%，表明江苏省GDP和人均GDP的增速快，发展势头强劲2021年江苏省社会零售总额破4万亿元，增长动力强劲2015年至2021年，江苏省社会零售总额年均复合增长率为8.1%，增速可观2020年受疫情影响，社零总额出现些许下滑，但在2021年，社会总体消费复苏强劲，预计达4.26万亿元，同比增加15%。与全国水平相比，江苏省社零总额排名全国第二，大幅领先排名第三的山东省，仅次于广东省，增幅水平高于全国平均水平2.9个百分点。2021年上半年，江苏省内的苏州市与南京市进入全国社零总额城市排行榜前10，居民消费能力旺盛",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpCsW+H20kbDkHDB5FQVhIJc="
 },
 {
  "researcher": "王洋,刘思佳,赵从栋",
  "orgSName": "东海证券",
  "orgCode": "80000069",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观策略日报：国家发改委组织开展动力煤期货市场异常交易行为排查",
  "content": "国家发改委组织开展动力煤期货市场异常交易行为排查对于近日动力煤期货个别品种价格出现异常波动的情况，国家发改委会同有关方面开展异常交易行为排查，对涉嫌恶意炒作的交易主体进行仔细甄别，并请地方有关职能部门严肃约谈。下一步，国家发改委将继续会同有关部门，不断强化市场风险监测和应对机制，有效防范市场风险和抑制过度投机，坚决依法依规严厉查处动力煤期货市场各类违法违规行为。针对部分煤炭价格指数与当前市场煤价实际水平明显不符的情况，国家发改委组织有关地方政府部门、煤炭企业、港口和煤炭价格指数机构召开会议，对指数采样信息逐条进行比对核实。总体来看，国家推进能源价格保供稳价的措施仍是重点工作，之前发改委的文件里也一再提到，截至2月24日，动力煤期货报收817元/吨，较去年末低点涨近25%。2022年1月28日，发改委指导价要求动力煤坑口价不超过700元/吨，港口价不超过900元/吨，各大煤企也陆续落实推进。中短期来看，低温雨雪气候或在限价范围内对耗煤需求仍形成一定支撑，不排除在限价范围内偏强运行。但伴随气温后续回暖，及各煤炭主要产地在保供背景下有望加速复工，后续煤炭可能相对稳定。拜登宣布针对北溪二号进行制裁，乌兰克宣布实施紧急状态据央视新闻，美国总统拜登当地时间2月23日正式宣布，针对“北溪-2”项目运营公司Nord Stream2 AG及其公司高管实施新的制裁。拜登在当天发布的声明中表示，这些步骤是美国针对俄罗斯在乌克兰的行动而采取的初步制裁措施。美东时间2月23日周三，据彭博报道，拜登政府正研究与其盟友协调行动，再次动用紧急供应释放战略石油储备（SPR），以应对乌克兰危机所造成的油价飙涨。虽然美国白宫尚未就此做决定，但内部正就此潜在选项“积极沟通”，包括潜在的价格点触发因素以及如何与其他国家协调释放储备的问题。据央视新闻，乌克兰议会23日以335票赞成，投票通过了从当地时间24号零时开始，在全国（除顿涅茨克和卢甘斯克地区外）实施为期30天的紧急状态。从当地时间23日4时起，乌克兰国家银行、乌克兰内阁、外交部等多个网站因遭遇大规模网络攻击而关闭。融资资金2月22日，A股融资余额16296.65亿元，环比增长28.60亿元；融资融券余额17252.80亿元，环比增长21.00亿元。融资余额减融券余额15340.50亿元，环比增长36.21亿元。陆股通、港股通2月22日，陆股通当日净买入成交-73.40亿元，其中买入成交413.59亿元，卖出成交486.99亿元，累计净买入成交16488.37亿元。港股通当日净买入成交-0.06亿港元，其中买入成交175.91亿港元，卖出成交175.97亿港元，累计净买入成交22267.22亿港元。货币市场2月23日，上海银行间同业拆放利率SHIBOR隔夜利率为2.0430%，上涨0.40BP，SHIBOR一周为2.1760%，下跌1.50BP。存款类机构质押式回购加权利率隔夜为2.0491%，上涨2.34BP，一周为2.1919%，上涨0.37BP。中债国债到期收益率10年期为2.7900%，下跌3.00BP。海外股市2月23日，道琼斯工业平均指数报收33131.76点，下跌1.38%；标普500指数报收4225.50点，下跌1.84%；纳斯达克指数报收13037.49点，下跌2.57%。欧洲股市，法国CAC指数报收6780.67点，下跌0.10%；德国DAX指数报收14631.36点，下跌0.42%；英国富时100指数报收7498.18点，上涨0.05%。亚太市场方面，恒生指数报收23660.28点，上涨0.60%。外汇汇率2月23日，美元指数上涨0.12%，至96.2042。欧元兑美元下跌0.19%，至1.1305。美元兑日元下跌0.04%，至115.0185。英镑兑美元下跌0.29%，至1.3547。人民币兑美元即期汇率报收6.3178，升值0.28%。离岸人民币兑美元即期汇率报收6.3125，升值0.18%。人民币兑美元中间价报收6.3313，升值0.27%。黄金、原油2月23日，COMEX黄金期货上涨0.56%，报收1910.90美元/盎司。WTI原油期货上涨0.69%，报收92.24美元/桶。布伦特原油期货下跌1.83%，报收94.73美元/桶。COMEX铜期货下跌0.99%，报收4.4605美元/磅。LME铜3个月期货下跌0.38%，报收9846美元/吨。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpAez0fcno/5HbAROIBZl/8o="
 },
 {
  "researcher": "郁泓佳",
  "orgSName": "西南期货",
  "orgCode": "80108087",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "2021年中国经济持续恢复，行稳致远",
  "content": "1月17日，国家统计局公布了一系列2021年四季度经济数据，数据显示，2021年我国经济总体保持恢复态势，经济增速有所放缓但总体韧性十足，就业物价总体稳定，市场主体预期向好。我国经济发展和疫情防控双双保持全球领先地位，国民经济总体运行在合理区间，全年发展的主要目标任务已经完成。目前，我国财政方面不断蓄力，货币政策当日下调中期借贷便利(MLF)和公开市场操作利率10bp，在保证通胀和就业稳定的基础上，促进经济稳定运行。2021年国内生产总值1143670亿元，按不变价格计算，比上年增长8.1%，两年平均增长5.1%。分季度看，一季度同比增长18.3%，二季度增长7.9%，三季度增长4.9%，四季度增长4.0%。考虑到疫情散点式爆发等种种因素对于过去经济的影响，两年平均5.1%的增速在预料之内保持平稳。从数据整体来看，后半年经济在下行压力以及基数效应的影响下，增速放缓，韧性较强，去年我国经济稳定恢复。国家对于这方面目前并不盲目追求GDP的扩张，而是提倡高质量经济发展，优化调整产业结构，增加对中小微企业的支持，保证经济恢复的质量。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpNd29ilQnu/GP2+ztdTeViM="
 },
 {
  "researcher": "郁泓佳",
  "orgSName": "西南期货",
  "orgCode": "80108087",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观专题报告：俄乌局势梳理，市场将何去何从？",
  "content": "近期新闻盘点及俄乌局势后续预测北京时间2月22日凌晨，俄罗斯总统普京签署承认顿涅茨克人民共和国和卢甘斯克人民共和国的总统令，并签署俄罗斯与顿涅茨克人民共和国和卢甘斯克人民共和国的友好合作互助条约，这一举动使得本就摩擦频频的俄乌地缘政治矛盾再次升级。美国及欧洲明确表示，俄方这一行为已严重违反了明斯克协议。当天，欧盟正式提出第一轮针对俄罗斯的一揽子制裁措施，英国首相约翰逊也宣布对五家俄罗斯银行实施制裁，预计后期以G7集团为代表的成员国将加快公布一系列对俄罗斯的制裁计划。2月23日，俄罗斯外交部已就决定撤回俄罗斯驻乌克兰外交机构人员发表相关声明。俄乌冲突问题源于民族问题和历史遗留问题，克里米亚地区的归属成为双方矛盾的焦点，本质上来说，北约东扩不断挤压俄罗斯的生存空间是矛盾产生的根本原因，这一事态也是亚欧大陆地缘政治较量的延续。长期来看，乌克兰全面军事冲突概率在下降，随着俄罗斯与德、法、英等北约主要经济体对话的展开，以及乌克兰政府自身对于美国全面控制的负面效应顾虑增加，大规模的军事冲突不符合任何一方的相关利益，所以俄乌矛盾升级为国别之间的战争可能性有限，但不排除局部地区武装冲突的可能。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpJhVRngkKRvMmmN7zK0MbTo="
 },
 {
  "researcher": "张革,刘道钰",
  "orgSName": "中信期货",
  "orgCode": "80050220",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观策略日报：央行持续投放逆回购资金，维护月末流动性平稳",
  "content": "资产表现及资金变化：国内商品涨跌幅前五： 棕榈 3.61%、焦煤 3.43%、焦炭 2.61%、铁矿 2.53%、动煤2.37%；不锈钢-2.94%、沪镍-1.83%、燃油-1.35%、原油-1.28%、沥青-1.27%沉淀资金流入流出前五(亿元)： 铁矿 2.45、豆粕 2.10、棕榈 1.94、豆油 1.50、螺纹 1.46；原油-2.17、苹果-0.93、燃油-0.79、沪银-0.70、沥青-0.66板块沉淀资金流入流出(亿元)： 有色金属 14.70、农产品 8.35、黑色建材 6.87、贵金属-1.24、能源化工-2.37重要新闻及经济数据：央行公告称，为对冲税期高峰等因素的影响，维护月末流动性平稳， 2 月 23 日以利率招标方式开展了 2000 亿元 7 天期逆回购操作，中标利率 2.10%。发改委、市场监管总局联合召开专题会议研究防范铁矿石过度囤积工作。国家发改委、国家能源局 2 月 22 日联合组织晋陕蒙煤炭主管部门、部分港口企业和煤炭价格指数机构召开会议，分析当前煤炭市场价格情况，研究规范煤炭价格指数采样发布、稳定市场煤价等工作，并对进一步抓实抓好煤炭保供稳价工作进行部署。国家发改委召开化肥保供稳价工作机制第二次会议，研究部署春耕化肥保供稳价工作。风险提示： 我国房地产下滑、美联储收紧货币",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpNsraSh/XOCIkyI1vTn4L1E="
 },
 {
  "researcher": "宋雪涛,向静姝",
  "orgSName": "天风证券",
  "orgCode": "80000124",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观点评：原油展望及对通胀的影响",
  "content": "原油供需逆转的拐点或将在今年上半年出现，早则在今年Q1，晚则在Q2，主要取决于Q2原油需求环比增长的速度。原油价格呈现前高后低状态。中性假设下，我们预计WTI原油价格上半年在90~110美元/桶高位震荡，下半年随着供需逆转，油价回落至80美元/桶。但在油品库存低位的背景下，地缘政治风险催生的供应弹性脆弱将加剧原油市场的波动风险。从过去20年的历史看，油价虽然屡次突破100美元/桶，但密歇根通胀预期并未突破2008年5月原油价格140美元/桶下创下的5.2%。中性假设下，CPI能源项在当前位置徘徊至2季度末后回落，但CPI食品项的大幅回落则可能要到明年才会出现。风险提示：美国页岩油供给低于预期，OPEC增产低于预期，经济下行超预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpDznpqkvp6Akc8Dw9TCa3sI="
 },
 {
  "researcher": "高瑞东,赵格格",
  "orgSName": "光大证券",
  "orgCode": "80000074",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "美联储观察系列六：美国经济能承受几次加息？",
  "content": "核心观点：截至2月22日，联邦基金利率期货隐含的2022年12月隐含政策利率已达到1.56%，显示市场预期美联储在2022年将加息5-6次。然而，我们认为，美国2022年经济复苏趋弱，疫情反复、供应链和劳动力供需错配问题将持续扰动经济潜在产出的修复节奏。因此，在美国经济增长动能仍面临较大不确定性的背景下，我们预计，美联储将加息前置，下半年加息节奏放缓，市场对美联储全年激进的加息预期可能会落空。消费支出结构分化，商品消费增速下行，服务消费缓慢复苏；向前看，消费对GDP的提振作用有限一则，商品消费增速在2021年四季度已超疫情前水平，但趋势向下。向前看，商品消费对经济的拉动作用难以延续。第一，供应链紧缩问题短时间内难以缓解，导致商品价格持续走高，抑制商品消费需求。第二，2021年商品消费规模已达历史高位，大量商品需求已被满足甚至提前透支，短期内难以出现新的增量。二则，服务消费增速与疫情前相比仍有缺口，预计随着疫情趋缓，后续仍将延续修复态势，但服务消费修复空间有限。一方面，在疫情常态化的背景下，新一轮疫情对服务消费的影响已不及疫情初期，服务消费反弹的空间有限。另一方面，服务行业就业缺口仍然较大，劳动力供应不足或将拖累服务消费的复苏速度。三则，疫情期间因政府转移支付和预防性存款增加而形成的“超额储蓄”可能会对未来消费支出带来一定的提振，但潜在支撑作用较弱。私人投资方面，补库仍将持续，但受供应链和消费制约，进一步提振经济的动能较弱。住宅投资仍有较强支撑，但设备投资上行空间有限。供应链紧缩问题大概率在2022年持续，对商品消费形成压制，不利于美国经济的修复。制造业方面，供应商交付时间仍受劳动力和原材料短缺影响，而其修复需要8-12个月的时间。物流运输方面，水运和陆运均因为港口堵塞和劳动力短缺而面临较大压力，运输受阻的情况预计将持续至下半年。汽车芯片供给抬升需要较长时间，并且持续受全球疫情扰动，预计芯片短缺问题将在2022年持续限制汽车供给，进而压制需求。美联储加息前置，下半年加息节奏放缓，全年5-6次的加息预期或将落空美联储当前货币政策的主要约束，仍来自于美国的产出缺口。基于前文的判断，我们认为，在需求趋弱，供应链紧缩问题持续的背景下，美国经济增长动能仍面临较大不确定性。从经济复苏的角度来看，若3月如期启动加息，则此次加息为逆周期加息，加息的节奏、时点都可能对经济产生冲击。从通胀的角度来看，我们判断，通胀将在一季度筑顶，2季度开始回落，因此，美联储缺乏全年激进加息的动力。基准情形下，我们认为，美联储基于对通胀和经济增长目标之间的权衡，会将加息前置，抑制需求并控制通胀，在通胀得到一定控制后，在下半年放慢加息节奏，确保政策面对经济复苏的支持。风险提示：全球通胀变化超预期；疫情变化超预期导致经济快速下行；俄乌冲突升级导致经济走势超预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpNN4LwWhsmTgZbSk15ah89Q="
 },
 {
  "researcher": "研究院",
  "orgSName": "瑞达期货",
  "orgCode": "80103804",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观市场每日全景分析报告",
  "content": "1、国务院关税税则委员会发布公告，自3月18日起，对原产于马来西亚的部分进口货物实施RCEP东盟成员国所适用的第一年税率。根据协定规定，后续年度税率自该年1月1日起实施。至此，RCEP的15个签署方中生效成员数量将达到12个。2、中央农村工作领导小组办公室相关负责人解读中央一号文件表示，今年农业农村部将打好政策组合拳，抓好种业振兴行动落实落地，同时乡村建设行动方案也即将出台。3、商务部、中国出口信用保险公司印发通知强调，要引导企业用足用好出口信用保险政策工具，充分发挥出口信用保险风险保障和融资增信作用，为促进外贸平稳发展创造良好的政策环境。4、成都中院印发《关于个人债务集中清理的操作指引（试行）》，因企业破产、个人生活困难无力偿还债务等原因，导致不能清偿到期债务，债务人可申请减本免息后分5年逐步清偿。根据限制条件，在债务集中清理期间，禁止高消费及非生活或工作必需的消费行为、不得担任企业的董事、监事、高级管理人员。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpDum81oxN50HaMzua40+rmk="
 },
 {
  "researcher": "贾利军",
  "orgSName": "东海期货",
  "orgCode": "80102887",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观日报：A股单边上行，赛道股全面反弹",
  "content": "股指期货：1.核心逻辑：上周沪深 300 指数收于 4651.24 点，较前值上升 1.08%；成交额方面上周累计成交 11597 亿元，日均成交 2319 亿元，较前值下降 513 亿元。两市融资融券余额为 16236 亿元，北向资金当周净流出 24 亿元。涨幅前五的行业分别是有色金属(5.71%)、医药(4.84%)、电力设备及新能源(4.80%)、基础化工(4.17%)、食品饮料(3.00%)；涨幅后五的行业分别是银行(-1.09%)、家电(-1.16%)、农林牧渔(-1.19%)、消费者服务(-1.26%)、非银行金融(-2.62%)。2.操作建议： IH 多单持有。3.风险因素： 稳增长力度不及预期、美联储收紧节奏超预期。4.背景分析： 2 月 23 日， A 股单边上行，赛道股全面反弹，沪指逼近3500 点，创业板指收复 2800 点，科创 50 一度涨超 4%。 东数西算概念炙手可热。 中央一号文件发布， 乡村振兴概念受益走强。 半导体产业链爆发。 锂电池产业链午后发力。 黄金、煤炭、油气、房地产、银行等板块表现不振。 上证指数收盘涨 0.93%报 3489.15 点，深证成指涨 1.9%报 13549.99 点，创业板指涨 2.82%报 2843.87 点，科创 50 涨3.98%报 1231.08 点，万得全 A 涨 1.5%报 5556.16 点。 市场成交额时隔一个月再破万亿元。 北向资金实际净买入 14.22 亿元",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpPdbgtoOpHeD/c5rv//4v4U="
 },
 {
  "researcher": "贾利军",
  "orgSName": "东海期货",
  "orgCode": "80102887",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观日报：国内大宗商品价格调控进一步趋严，市场波动加剧",
  "content": "宏观重要消息及事件：美 国 总 统 拜 登 宣 布 ， 针 对 “ 北 溪 -2” 项 目 运 营 公 司 NordStream 2 AG 及其公司高管实施新的制裁。拜登在当天发布的声明中表示，这些步骤是美国针对俄罗斯在乌克兰的行动而采取的初步制裁措施。外媒援引知情人士称，拜登政府正考虑再次动用其紧急石油供应，与盟国合作以应对俄乌局势紧张导致的油价飙升。政府内部正在进行“有力的对话”，包括潜在的价格点触发因素以及如何与其他国家协调释放储备，并建立模型以确定任何可能释放的规模和范围。国家发展改革委、市场监管总局高度关注铁矿石价格变化，将会同有关部门进一步加大市场监管力度，坚决严厉惩处捏造散布涨价信息、囤积居奇、哄抬价格等违法违规行为，切实维护市场正常秩序，保障铁矿石价格平稳运行。国家发展改革委对煤价指数采样信息逐条进行比对核实，确认部分价格指数主要存在以下问题：一是信息来源不实。二是未按实际成交价采样。三是价格采样信息滞后。发改委已要求煤炭价格指数机构抓紧整改，严格规范价格指数采样行为；下一步，将持续做好煤炭市场煤价监测。 国家发展改革委密切监测煤炭等大宗商品价格走势，排查异常交易和恶意炒作，严厉打击扰乱市场、哄抬价格等违法违规行为，维护正常市场秩序",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpNSzlRpOVpOORduY9dXlcW8="
 },
 {
  "researcher": "侯峻,蔡劭立,彭鑫,高聪",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观大类日报：多个交易所发布风险提示 警惕商品价格波动",
  "content": "宏观大类：近期大商所、上期所和上海能源中心均发布公告提示市场主体警惕商品价格波动风险。近期商品价格波动风险确实较高，一方面发改委坚决落实对大宗商品价格的保供稳价，另一方面能源链条商品较为依赖乌俄局势的进展。上周美国紧缩预期并未迎来更多信号，1月联储议息会议纪要完全符合预期。回顾上轮加息周期来看，在加息预期博弈阶段（首提加息-加息落地），加息预期走强伴随着美元指数走强，新兴市场股指、黄金、原油、CRB综指录得调整（至少是月度级别的涨跌表现）。在加息事实落地后，美债利率趋势上行，美元指数见顶回落，新兴市场股指、大宗商品企稳反弹。而缩表则对金融资产利空明显，2007年至今美联储资产负债表和金融资产相关性显著，和美股显著正相关性高达0.9，和美债利率负相关性高达-0.849，和沪深300录得0.68的一定正相关；但美联储资产负债表和商品的相关性较低录得0.56。最后，国内稳增长信号继续加强，但同时也不断强调大宗商品保供稳价。微观层面，截上本周末，地方专项债本月累计新增仅1000亿，但据我们对地方政府发行计划的统计，随着两会窗口临近，本周有望迎来一波专项债放量。1月挖掘机和重卡销量仍较为低迷，1月全国商品房拿地同比仍下滑超过50%。多个前瞻数据显示，信贷传导至实体仍需时间，并且近期全国普遍迎来较大幅降温，结合部分地区的疫情反复，或将进一步延迟信贷的传导。目前地产尚处磨底阶段，基建仍处蓄力阶段，未来发力将逐步显现。总的来讲，微观层面地产和基建进展仍不理想，我们短期下调内需型工业品（黑色建材、传统有色铝、化工、煤炭）策略为中性；随着两会窗口临近，加之天量社融支撑企业盈利预期，我们仍维持股指逢低做多观点；农产品基于供应瓶颈、成本传导的看涨逻辑目前仍较为顺畅；原油链条目前较为依赖乌俄冲突局势的利好，需要警惕后续事件缓和的调整风险；贵金属层面，由于美国1月CPI再创80年代以来新高，在海外滞胀逻辑支撑下，叠加俄乌冲突风险，，贵金属维持逢低做多观点。策略（强弱排序）：农产品（大豆、豆粕等）、贵金属逢低做多；外需型工业品（原油及其成本相关链条商品、新能源有色金属）、内需型工业品（黑色建材、传统有色铝、化工、煤炭）中性；风险点：地缘政治风险；全球疫情风险；中美关系恶化；台海局势；乌俄局势。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpJz8PzeNnm6glmJdVcTXwk0="
 },
 {
  "researcher": "徐闻宇,吴嘉颖",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-02-24 00:00:00.000",
  "title": "宏观资产负债表：对冲税期高峰，央行加大净回笼",
  "content": "宏观市场：【央行】2月23日为对冲税期高峰等因素的影响，维护月末流动性平稳，央行以利率招标方式开展了2000亿元7天期逆回购操作，中标利率2.10%。当日100亿元逆回购到期，因此当日净投放1900亿元。【财政】2月23日国债期货全线上涨。10年期主力合约涨0.16%，5年期主力合约涨0.17%，2年期主力合约涨0.07%。银行间主要利率债收益率普遍下行，5年期品种表现更好。10年期国开活跃券210215收益率下行2.5bp，10年期国债活跃券210017收益率下行2.72bp，5年期国开活跃券210208收益率下行4bp，5年期国债活跃券210011收益率下行3.75bp。【金融】2月23日货币市场利率全线小幅上涨，银行间市场资金整体属平衡，央行公开市场再加码净投放。银存间同业拆借1天期品种报2.0594%，涨0.79个基点；7天期报2.3313%，涨5.14个基点；14天期报2.2942%，涨4.4个基点；1个月期报2.5417%，涨23.82个基点。银存间质押式回购1天期品种报2.0491%，涨2.34个基点；7天期报2.1919%，涨0.37个基点；14天期报2.2416%，涨0.38个基点；1个月期报2.26%，涨0.01个基点。【企业】2月23日信用债持续走弱，各期限信用债收益率多数上行，全天成交额缩窄至近900亿元。银行间及交易所信用债（企业债、公司债、中票、短融、定向工具）共成交1185只，总成交金额898.01亿元。其中459只信用债上涨，108只信用债持平，583只信用债下跌。【居民】2月23日30城大中城市一线城市商品房成交套数较前一日-20%，商品房成交面积较前一日-13%；二线城市商品房成交套数较前一日-13%，商品房成交面积较前一日-17%；三线城市商品房成交套数较前一日+18%，商品房成交面积较前一日+40%。近期关注点：海外超预期收紧货币政策对国内货币政策的制约",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=uuaL5SE1sc+zhRWPYwAVpMKWz2vDhZrut4JH4z/4OHA="
 },
 {
  "researcher": "郑积欣",
  "orgSName": "清科研究中心",
  "orgCode": "80420467",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "清科数据：1月共34家中企上市，半导体及电子设备行业上市数量居首位",
  "content": "月度回顾：境内外上市中企共34家，总融资额为1104.55亿人民币中国移动获本月最高上市融资额北京市2家上市中企融资金额占据首位，约合492.81亿人民币24家上市中企获VC/PE机构支持，渗透率为70.6%证监会发布《关于北京证券交易所上市公司转板的指导意见》根据清科创业（01945.hk）旗下清科研究中心数据，2022年1月共有34家中国企业1在A股及港股成功上市,总融资额约1104.55亿人民币。境内上市中企共31家，数量较上月有下降，总融资额约1059.16亿人民币。本月半导体及电子设备行业上市数量共9家居首位。中国移动登陆上交所主板，融资额达486.95亿人民币，成为本月单笔融资额最高的上市中企。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYpxgmooeEU67TR55WVFf1zTs="
 },
 {
  "researcher": "王有鑫",
  "orgSName": "中国银行",
  "orgCode": "80001122",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "经济金融热点快评2022年第62期（总第725期）：俄乌冲突加大美联储政策制定难度，人民币避险属性凸显",
  "content": "近期俄乌冲突不断升级，除了对全球经济复苏、地缘政治和大宗商品价格等产生明显影响，也对美联储货币政策制定提出更多挑战。一方面，美国通胀压力持续上升，要求美联储尽快启动加息进程，另一方面，美国经济下行风险不断加大，美联储货币紧缩政策可能加剧经济波动，两难矛盾不断凸显。主要关注点如下：第一,美联储加息次数将低于市场预期。货币政策制定主要有三大目标，一是稳定物价，二是实现经济平稳增长，三是维护金融市场稳定。俄乌冲突对上述三方面目标均产生较大影响。一方面，俄罗斯和乌克兰是全球重要的大宗商品和粮食出口国，冲突升级背景下，全球能源、粮食、工业金属等大宗商品价格居高不下，美国通胀压力持续上升，通胀拐点到来时间延后。另一方面，政策不确定风险加大，投资者避险情绪上升，加大了美国金融市场下行压力。近期美国标普500指数较高点回落10%以上，陷入技术性回调区间。基于美国经济和金融稳定目标考虑，客观上要求美联储加息步伐不能过快、幅度不能过大。综合看，预计美联储加息次数不会达到部分国际投行机构预计的7次之多，上半年在通胀压力下节奏将相对较快，下半年若通胀回落、经济下行，加息将暂缓。第二，年内看，虽然美国经济增速放缓，但陷入“滞胀”的概率不大。过去两年，美国经济率先从疫情中恢复，体现了经济韧性和政策刺激效果。目前美国企业存货投资增长加速，劳动力薪资保持较快增长，居民持有较多的超额储蓄，各州疫情防控措施陆续放松，消费逐渐回升，经济将保持正增长。不过，美联储加快收紧货币政策将提高企业融资成本，私人投资增速将逐渐放缓，国内金融市场波动将影响家庭可支配收入，限制消费对经济增长的刺激作用，经济增速将放缓。下半年，在美联储加息、经济增速回落和供应链瓶颈缓解等因素综合作用下，美国通胀也将逐渐回落。从10年期美债盈亏平衡通胀率反映的通胀预期看，目前走势相对稳定，表明市场认可美联储紧缩货币政策对于控制通胀的作用，通胀预期并未失控。第三，人民币避险属性持续凸显。近期随着俄乌冲突加剧，国际外汇市场波动有所加大，人民币资产兼具流动性、安全性和盈利性，受到避险资金青睐。人民币汇率在美联储加息预期升温背景下逆势走高，从2月14日的6.36附近升至当前的6.33下方，延续强势表现。最近两年人民币资产的避险和投资属性日益凸显，特别是在疫情反复、地缘政治风险加大等特殊时点，表现较为明显。境外资本对人民币股权和债权等资产配置规模不断增加，瑞信、高盛、汇丰等国际机构不断唱多人民币资产，人民币在国际储备和跨境支付中的使用份额不断增加，国际资本对人民币认可度持续提升。这主要得益于我国拥有较为显著的制度优势和社会治理优势，疫情防控较好，经济社会稳定，产业链和供应链顺畅运转；货币政策稳健适度，流动性合理充裕；金融开放程度不断提升，沪深港通、跨境理财通等双向互联互通机制有序运转；外汇管理体制不断完善，金融投资产品和外汇风险对冲产品不断丰富，提振了市场需求。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp2KaCh8oY6PoyXkm8uhn6QE="
 },
 {
  "researcher": "曾圣钧",
  "orgSName": "中国银行",
  "orgCode": "80001122",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "经济金融热点快评2022年第60期（总第723期）：“东数西算”工程正式启动，湾区加快数据中心建设步伐",
  "content": "近日，国家发改委、中央网信办、工业和信息化部、国家能源局联合印发通知，同意在京津冀、长三角、粤港澳大湾区、成渝、内蒙古、贵州、甘肃、宁夏等8地启动建设国家算力枢纽节点，并规划了10个国家数据中心集群，“东数西算”工程正式全面启动。东数西算”中的“数”指的是数据（大数据），“算”指的是算力，即对数据的处理能力、计算能力，“东数西算”就是利用西部地区（或欠发达地区）的成本、地理优势发展数据中心，用以计算、处理东部地区（或较发达地区）经济活动产生的数据和需求。根据通知，粤港澳大湾区将启动建设全国一体化算力网络国家枢纽节点，规划设立韶关数据中心集群，承接广州、深圳等地实时性算力需求，构建辐射华南乃至全国的实时性算力中心。韶关市属于广东省北部欠发达地区，但地质条件有利于数据中心的安全可靠运行。作为广东省主要的电源基地之一，韶关市的大工业电价全省最低，是国家光纤一级网络节点北京至粤港澳大湾区（广州）的必经支点。韶关市现有省级大数据产业园“华南数谷”，已聚集华韶数据谷等项目，大数据产业基础较好。此次大湾区“东数西算”工程选点韶关，也蕴含了中央希望借助大湾区的产业带动作用，探索实现区域城市共同富裕的经验。主要关注点如下：第一，“东数西算”工程将助力大湾区基建投资提速。根据历史经验，在内外经济环境发生变化，经济下行压力加大时，基建能够发挥经济托底作用。2022年以来，在国内稳增长预期下，中央和地方在传统基建、新能源基建、重大工程项目方向投资发力方向已经明确，而“东数西算”工程正是新基建中的重要组织部分。截至目前，我国数据中心规模已达500万标准机架，算力达到130EFLOPS(每秒一万三千亿亿次浮点运算)。随着数字技术向经济社会各领域全面持续渗透，全社会对算力需求仍十分迫切，预计每年仍将以20%以上的速度快速增长。“东数西算”的战略定位可对标“南水北调”、“西电东送”等国家工程，每年投资体量会达到几千亿元，对相关产业拉动效应会达到1：8，不仅有利于今年稳增长和振作工业经济，更将以统筹优化布局，促进数据中心精准发力，节约资源。早在2020年11月，广东省就印发了《推进新型基础设施建设三年实施方案（2020-2022年）》，对广东推进新型基础设施建设进行部署。在广东省2022年政府工作报告中，也提出要推动北部生态发展区高质量发展，努力把短板变成“潜力板”，其中发展数据中心产业是重点。深圳市2020年7月份也印发了《关于加快新型基础设施建设的实施意见（2020-2025）》，也明确了要超前部署新型基础设施，梳理出新基建项目95个，总投资达到4119亿元，其中就涉及5G网络、卫星通讯、算力设施等信息与数据中心类基础设施28个。此次韶关数据中心集群提升网络级别至国家级骨干网络枢纽节点，将引导全省大型、超大型（3000架以上）数据中心集聚。到2025年，韶关数据中心集群将建成50万架标准机架、500万台服务器规模，投资超500亿元（不含服务器及软件）。第二，“东数西算”工程将带动大湾区数据中心产业的发展。随着国家数字化转型加速，以及云计算需求暴增的趋势带动，数据中心产业也进入了高速增长期，未来“东数西算”工程将从多个维度推动湾区转型升级发展。一是助力地方政府对优秀互联网公司的招商引资。数据中心产业有利于进一步优化大湾区的营商环境，吸引了更多科技公司落户湾区。继腾讯、阿里后，2022年2月，百度智能云（广州）科技有限公司也正式成立并落户，将在更广维度上推动区域加速新基建与产业融合进程。二是丰富互联网应用场景，帮助实体企业提质增效。华为云作为湾区内龙头大数据公司，2021年7月推出东莞工业互联网平台，聚合了树根互联、金蝶、用友、纷享销客等生态伙伴，帮助东莞的电子信息、机器人与智能装备、新能源、生物制药等工业领域实现转型升级。在平台支持下，东莞知名电子企业德普特打造了数据驱动的智能工厂，实现了产品直通良率提升5%、车间制造成本降低1200万、生产效率提升10%的成果，实现提质、降本、增效三位一体。三是节约互联网公司运营成本，提升市场竞争力。互联网公司可以通过计算分类，把需后台加工、离线分析、存储备份等非实时算力需求转移到西部，从而节约运营成本。目前腾讯在贵州、京津冀、成渝等枢纽节点等均有布局，华为云在中国布局五大数据中心。四是带动技术出口，改善我国服务贸易状况。2021年11月，工信部印发的《“十四五”信息通信行业发展规划》中也明确指出要构建通达全球的信息基础设施，增加海外云计算数据中心和CDN节点。RCEP正式启动后，也更有利于中国云服务扩大海外市场份额。目前阿里云在亚太市场的份额位列全球第一，且在全球公有云市场位列第三，腾讯云与华为云也挤进了全球前十的位置。其中腾讯云在全球26个地理区域运营着53个可用区，部署服务器机架超过10万个。但从2020年度全球市场数据看，我国云服务公司的海外市场份额还偏小，与AWS（40.8%）、微软(19.7%)相比规模和利润差距都很大，这也说明我国在大数据、云服务方面的出口市场拥有非常大的潜力。第三，商业银行在“东数西算”工程中大有可为。面对广阔的市场空间，银行可以由内到外多个维度来把握“东数西算“这一风口机会。一是推动银行数字化转型，加强与优秀大数据公司的合作，借鉴“新基建”提供的场景，结合5G、人工智能、区块链等技术，持续完善银行科技产品开发流程与运行机制，提升金融数据服务的市场竞争力，争取在远程银行、物联网银行、开放银行等新领域推出更多产品。二是提升行业研究能力，“新基建”在给银行带来商业机会的同时，也存在诸多不确定因素。以大数据中心产业等为代表的“新基建”对银行来说仍属于相对新颖的领域，建设投入大且时间跨度比较长，银行难以在短时间内了解清楚企业情况，需要前瞻性的加强对“新基建”行业的调查研究，发现行业亮点，分析风险，进而寻找可切入的合作点。三是创新项目授信的服务模式，数据中心建设需要大量的资金投入，但大多数“新基建”项目处于轻资产状况，缺乏传统意义上的房地产抵押物，这就要求银行调整授信策略，根据企业不同阶段提供不同的解决方案。在招标阶段，银行可以联合中介担保公司为数据中心建设公司提供分离式保函业务，降低投标企业的资金压力和成本。在项目建设阶段，除了提供传统贷款、债券承销等融资服务外，银行还可与基金、信托等金融机构合作，开发产业股权基金、公募REITs、PPP、EOD等资金来源渠道，优化授信品种，降低集中度风险。在后续运营阶段，银行可以瞄定细分领域的龙头企业和上市公司， 与核心企业及上下供应链客群之间建立联系， 梳理目标客户清单， 设计 “1+N”供应链融资解决方案，实施精准营销，并拓展普惠金融业务。在成熟阶段，可以发挥商业银行集团化综合经营和投贷联动的优势，借助北交所、注册制、香港SPAC等多种资本市场IPO渠道，助力企业成功上市。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp0vSEuiCFptQ6WC3v95LSvQ="
 },
 {
  "researcher": "杜凌轩,王家璐,于嘉,张晶鑫,朱琳琳,徐祯霆,李梓桐",
  "orgSName": "中诚信国际",
  "orgCode": "80002154",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "国际宏观资讯周报",
  "content": "经济联合国贸发会议：去年全球贸易额创纪录一季度增违将放缓G20财经高官年内首度聚首：多国需相互“通气”开启紧缩之路WTO：全球供应链瓶频实为一需系冲击”有望在致月内缓解人民币全球支付比例升至历史新高欧亚经济联盟GDP想过疫前水平内部结算美元占比降至20%美国国债突破30万亿美元创历史新高俄罗斯2021年公民实际可支配收入增长3.1%经发部读2022年俄GDP和卢布汇率影响图素南非1月消费者通账率小福下降去年12月零售额增幅超预期UNCTAD：2021年阿联首经济预计增长3.7%伊朗银行贷款增长超过59%原油产量创近三年来新高扭转前年英缩4.1%新加放经济去年强势反弹7.6%财政南非政府有望2024/25财年实现基本盈会考虑接管Eskom债务2022年俄罗斯石油出口或为俄财玫额外创收650亿美元沙特将积极考虑为基础设施项目增加融资伊明10个月税收超90亿美元政治俄罗斯驱逐美国驻像副大使整起金融盾牌应对西方经济制裁乌东地区局势悉化身政府军与民间武装力量互指对方开火国际收支需家超IEA预期国际油价8年未首次突破每桶100美元欧亚经济联盟2021年对外贸易额突破8.000亿美元南非成为新兴市场授资者首选目的地1月贸易状况至上升趋势伊朗非石油贸易同比增长19%原油出口创三年来新高煤炭出口下降，印尼贸易顺差收容ESG俄罗斯将普及电动汽丰快速充电桩报于2030年前将10%的市区和城际公交车转为氢能驱动南非发布电力监管修正草案开普敦市启动可再生能源项目招标“绿氢”经济史红阿联黄伊朗启动大型高速图定光纤网络项目",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp0Atan4aleZm3T+gsz2WFUE="
 },
 {
  "researcher": "李路易,张文宇,王秋凤,袁海霞",
  "orgSName": "中诚信国际",
  "orgCode": "80002154",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "2021年各省份经济运行分析：2021年区域经济：疫情反复下的修复与分化",
  "content": "头部省份区城排名无变化，南方省份增长相对较快从GDP总量来着，广东江苏继续领跑，北方省份GDP总量排名变化较多。2021年，总量排名前6省份未发生变化，分别是广东、江苏、山东、浙江、河南和四川，其中广东、江苏GDP总量均超过10万亿元，领跑全国，且江苏进一步拉大同山东的差距。由于疫情的影响消退，湖北反超福建，再度回归至疫情前排名。辽宁排名连续两年下降，分别被江西和重庆反超。贵州则是疫情以来波动联大的省份。新疆是疫情以来稳步上升的省份，排名连续两年上升。从GDP增速来看，各省份均实现正增长，南方省份增长较快。低基领因素彩响下，31个省份仅青海和辽宁GDP增速低于6%，湖北和海南经济增速均超过10%。从剔除基数效应的两年复合增速来看，31个省份均实现正增长，20个省份两年复合增速在全国平均水平以上，其中14个省份为南方省份；7个省份两年复合增速高于疫情前经济增速，分别为海南、西戴、山西、贵州、江西、重庆和安微，除海南外均为中西部地区。各省份工业生产分化态势有所收敛，继续向常态化水平回归各省份工业生产均实现正增长，省份间工业增速分化态势收敛但差距依旧较大。从2021年全年的工业生产来看，无论是否剔除基数效应，各省份工业生产均实现正增长且各区域之间工业生产分化的态势有所收效。2021年全年工业增速最高省份与最低的省份增速相差131个百分点，2020年该值为15.7个百分点。多省份工业增速里逐季放缓势头。31省（市，区）中约有2/3的省份工业增速出现逐手放缓，主有以下几个原图：光2021年以来大宗商品的价格持续上涨，限电限产以及国际运输成本高全对部分传统工业大省和外贸大省工业生产造成抚动；二是“双破”目标、能耗双控背景下，部分高耗能行业生产受制；三是2021年下半年以来，国内经济下行压力不断加大，工业增道亦有所承压。后续有，企业成本压力有望随着大宗商品价格湿步同归常态水平而得到边际缓解，同时随台稳增长政策落地实施，常求端持续意弱的志势或边际改善也将对工业生产形成支撑。此外，近期疫情反复或将在短期内继续支撑我回出口保持一定韧性从而促进生产站修复投资整体稳步向好但未恢复至正常水平，各区城投资增速益并纳小绝大多教省份投资增送实现正增长但修复节典偏慢，各区城投资增途是界有所收分区域来有31个省份中，27个省份投资实现正增长但修复节奏份偏悦。与疫情前相比，2021年各区域投资同比增速差异有所缩小，绝大多敦省份的投资回比增违落在0.9%区间，仅有个别省份同比增造想过10%或跌至0以下。多数有份投资增速仍不及疫情前水平，东部地区视资增违恢复相对较快。31个省份中，约有2/3的省份投资增建低于疫情前水平，得益于较低的基数以及较高的经济韧性，投资增建超过疫情前的省份主要集中在东部地区。中西部地区投资增速整体相对较高但区域内部分化明里。东北区域授资增进基本淡复至疫情前水平。南北分化态梦不效，建线情中击校大的省份消费修复中疫情中击地区消费修复明三偏啊。2021年，31个省份中，13个省均求平：两年复合增速来看，共11个省份高于全国水平，前十的省份中，仅山东为北方省份；尽管消货修复整体偏弱，但仍有海南、资州、山东、重庆、上海和江苏消费两年复合增造高于疫情前水平。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp1/EZmDnZdWFInKPCPla3kU="
 },
 {
  "researcher": "万一菁",
  "orgSName": "银河期货",
  "orgCode": "80103797",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "疫情数据追踪报告",
  "content": "",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp/dZcxp24oVmhDTPKE0Rq4E="
 },
 {
  "researcher": "刘博闻",
  "orgSName": "银河期货",
  "orgCode": "80103797",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "【银河解读】2022年中央一号文件",
  "content": "1.中央一号文件关键点解读1.【大力实施大豆和油料产能提升工程、推广玉米大豆带状复合种植】解读：一号文件指出要大力实施大豆和油料产能提升工程。在黄淮海、西北、西南地区推广玉米大豆带状复合种植，在东北地区开展粮豆轮作。2022年农业农村部将在全国16个省份推广玉米大豆带状复合种植模式1500万亩以上。黑龙江预计新增大豆1000万亩以上，吉林表示2022年保护性耕作面积达到3000万亩以上。建成高标准农田5000万亩，占全省粮食播种面积60%左右，推动项目区粮食增产10%左右。。这一政策目的为全力抓好粮食生产和重要农产品供给，稳定粮食面积，大力扩大大豆和油料生产。2.【合理保障农民种粮收益、稳定玉米、大豆生产者补贴和稻谷补贴政策】解读：目的为让农民种粮有利可图、让主产区抓粮有积极性的目标要求，健全农民种粮收益保障机制。2022年适当提高稻谷、小麦最低收购价，稳定玉米、大豆生产者补贴和稻谷补贴政策，实现三大粮食作物完全成本保险和种植收入保险主产省产粮大县全覆盖。黑龙江省农业农村厅官方确认，其一，确保今年全省大豆种植面积新增1000万亩以上，新增大豆产量26亿斤；其二，释放2022年玉米和大豆生产者补贴政策信号：大豆高于玉米200元左右。通过补贴调节使得大豆收益高于玉米，增加大豆种植积极性。3.【稳定全年粮食播种面积和产量】解读：坚持中国人的饭碗任何时候都要牢牢端在自己手中，饭碗主要装中国粮，全面落实粮食安全党政同责，严格粮食安全责任制考核，确保粮食播种面积稳定、产量保持在1.3万亿斤以上。2022年国家继续在稻谷主产区实行最低收购价政策。综合考虑粮食生产成本、市场供求、国内外市场价格和产业发展等因素，经国务院批准，2022年生产的早籼稻（三等，下同）、中晚籼稻和粳稻最低收购价分别为每50公斤124元、129元和131元。对比来看，早籼稻比去年上涨2分，中晚籼稻和粳稻上涨1分。水稻收购价近三年逐年提高，小麦收购价稳定。水稻面积在收购价提高后有回升的势头，主粮面积回升主粮供应得到了有力保证。4.【完善供需信息发布，强化应急保障和价格调控。控制粮食工业用量，倡导粮食节约，注重粮食安全】解读：我国农业集中度水平整体不高，但实际供需情况是产业研究的重要参考维度，完善供需信息发布对于引导农业市场化建设，价格合理运行具有重要意义。我国人口基数庞大，农业资源丰富对于国内稳定具有重要意义，减少粮食工业用量，注重粮食安全仍然是重要问题",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp6kwzplYV18vFPNRL/DoU9c="
 },
 {
  "researcher": "祁宗超",
  "orgSName": "湘财证券",
  "orgCode": "80000076",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "“东数西算”：稳增长新抓手",
  "content": "统筹布局，有效解决东西部资源供需矛盾我国数据中心主要分布在东部地区，但是东部土地资源紧张，日后大规模发展数据中心局限大。西部地区土地能源等丰富，通常一个超大型数据中心一年的耗电量达到亿度级别，双碳目标要求数据中心的能源供给逐步转向绿色低碳，西部地区可再生能源丰富，具有大规模发展数据中心的天然优势，通过全国一体化统一布局，充分发挥东西部优势，实现东西协同发展进步，提高算力使用效率，优化资源配置。数字经济发展带动数字中心需求增长2020年，我国数字经济规模为5.4万亿美元，位居世界第二，增速9.6%位居全球第一。目前，我国数据中心规模已达500万标准机架，算力达到130EFLOPS。根据国家发展改革委高技术司预测，随着数字技术向经济社会各领域全面持续渗透每年仍将以20%以上的速度快速增长。2020年，我国互联网数据中心（IDC）的市场规模就已经达到2238亿元，同比增长43.3%。随着互联网、大数据、人工智能和云计算等现代信息技术不断取得突破，数字经济正在我国全面推进发展，算力作为数字经济的核心生产力，将会是下一个全球战略竞争的新焦点。“东数西算”为稳增长提供重要抓手数据中心的定位已经发生改变，从以前面向信息服务和互联网转向面向全社会的基础设施，逐渐走向开放。为有效支撑各领域数字化转型，为经济社会高质量发展提供新动能。通过算力设施的东西部布局，可以带动相关产业有效转移，为西部地区转型发展注入新动力。“东数西算”作为发展数字经济的落地项目，也是新基建的重要一项，将成为经济稳增长的重要抓手。风险提示技术发展不及预期，政策推进不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp43HgjtPhScKQkC3IU3YnV0="
 },
 {
  "researcher": "宋雪涛",
  "orgSName": "天风证券",
  "orgCode": "80000124",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "2月第4周资产配置报告：风险定价-避险情绪影响商品价格和加息预期",
  "content": "2月第3周各类资产表现：2月第3周，美股指数多数下跌。Wind全A上涨了1.70%，成交额4.2万亿元，成交额小幅回落。一级行业中，有色金属、医药和电力设备表现靠前；农林牧渔、消费者服务和非银行金融等表现靠后。信用债指数下跌0.02%，国债指数全周收平。2月第4周各大类资产性价比和交易机会评估：权益——成长与消费处于极端超卖区间，短期企稳概率较高债券——市场对央行的宽松预期出现减弱商品——避险因素导致黄金与实际利率走势持续背离汇率——人民币汇率的路标是出口海外——市场减少加息押注，信用开始边际收缩风险提示：Omicron致死率超预期；经济增速回落超预期；货币政策超预期收紧",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYpzdx+CGhMXko8dtRQDlK3qc="
 },
 {
  "researcher": "叶凡",
  "orgSName": "西南证券",
  "orgCode": "10000296",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "全国“两会”前瞻：“稳增长”与“寻突破”",
  "content": "摘要“三重压力”之下，经济增速目标或兼顾底线与突破。今年“两会”总体定调上将是守住底线，寻求突破。地方层面上，全国31个省自治区直辖市设定的2022年GDP增速目标的算数平均值约为6.3%，低于2021年地方目标均值0.7个百分点，但与2020年地区增速目标均值6.5%相差不大，加权平均值约为6.1%，低于2021年0.7个百分点，略高于2020年6%的加权平均目标，现阶段的增速设定正在向疫情前的正常化回归。中央层面，全国“两会”设定的经济增速目标较地方增速目标的均值偏低，实际增速大概率会大于设定的目标值。预计在潜在经济下行压力加大，以及2021年经济增长高基数影响下，2022年的增速目标设定或较为谨慎，可能为5.5%左右，在实际运行中或高于这一设定值。财政靠前、精准发力，货币“稳增长”与防风险并举。财政政策方面，今年，财政政策将延续积极的基调，“提升效能，更加注重精准、可持续”，保证支出的强度，发力适当靠前。预算赤字率或较2021年小幅回落至3%左右，财政赤字规模仍将有所扩大。在去年普遍超收后，今年财政收入增速较去年或有所回落。财政支出重点投向逐步回归常态，农林水、交通运输、节能环保、债务付息等领域的财政支出或显著增加。合理安排地方政府专项债券，遏制新增地方政府隐性债务，2022年地方专项债发行规模较2021年年中调整后限额或更高，预计全年新增专项债规模或为3.65万亿元左右。减税降费、扩大内需和风险防控或为“两会”讨论重点。货币政策方面，我们预计货币政策在“两会”的定调为“以我为主，稳中求进”，稳健的货币政策灵活适度，保持流动性合理充裕，货币政策的前瞻性、有效性、精准性进一步提升。从“稳”字来看，2022年货币政策将维持货币信贷总量稳定增长、金融结构稳步优化、综合融资成本稳中有降；从“进”字来看，货币政策将充足发力、精准发力、靠前发力，做到以进促稳；此外，预计全国“两会”还将从支持实体经济、增强人民币汇率弹性、风险防控三方面进行重点讨论。四大领域或成为“两会”热点，关注相关投资机会。根据中央经济工作会议释放的“稳增长”信号，结合各地方政府工作报告，我们认为基建投资、科技创新、消费扩容以及保障房等或成为热点关注领域。基建投资方面，“两新一重”最受关注，传统基建建设、升级和新基建领域是主要投资方向，数字经济也有较大增长潜力；科技创新方面，将加大基础研究领域的投入，突破“卡脖子”技术，激发企业创新投入动力；消费扩容方面，传统消费升级被多次提及，涉及的领域包括新能源汽车、绿色智能家电、绿色建材以及家具等，新型消费如首店经济、首发经济等也是高频热词，下沉消费市场也是各地扩内需的重点领域；保障房方面，2022年“房住不炒”的基调不变，多地提出推进保障性住房的建设，2022全年预计将建设240万套，或实现154.8%的增速，继续推动建立多主体供给、多渠道保障、租购并举的住房制度。风险提示：疫情发展超预期，政策落地不及预期，地缘政治风险加大。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp5X7cS59HHM4a/a0FW55HXc="
 },
 {
  "researcher": "黄红卫,彭刚龙,刘文蓉",
  "orgSName": "财信证券",
  "orgCode": "80000140",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "宏观高频数据跟踪周报：地产边际放松，通胀指数双降",
  "content": "产业高频周度观察。1）通胀。上周（02.14-02.18，下同）猪肉价格下降至19.76元/公斤，猪粮比价下行至4.52，鸡肉价格小幅下跌，牛肉、羊肉价格上涨，蔬菜、水果价格下跌。2）工业。上周各产能焦化企业开工率持平或下行，螺纹钢价格回落，库存继续累积；铜价下行，库存回落。3）消费。汽车批发和零售同比增速大幅回升，节后电影票房收入和观影人次大幅下降。4）地产。30城商品房成交面积周环比上行，百城成交土地面积周环比回升。金融市场周度观察。1）股票市场。上周上证综指收于3490.76点，周环比上涨0.80%；创业板指收于2826.81点，周环比上涨2.93%。从行业板块来看，电气设备、有色金属和医药生物等板块领涨，非银金融、采掘和公用事业等板块领跌。2）债券市场。利率债收益率普遍上行，利率债期限利差收窄，中美利差走阔。2月18日，1Y国债、10Y国债、1Y国开债及10Y国开债收益率分别收于1.98%、2.80%、2.02%和3.01%，周环比分别变动6BP、1BP、5BP和-0.2BP；10Y-1Y国债、国开债期限利差分别为82BP和100BP，周环比分别变动-5BP和-5BP；中美利差收于88BP，走阔1BP。3）大宗商品。上周大宗商品价格下跌，螺纹钢、动力煤、PTA、阴极铜、豆粕和白砂糖期货价格均下跌，焦炭、豆油期货价格上涨，水泥价格指数下跌，南华金属指数下行，INE原油期货价格继续回升，收于564.60元/桶。宏观政策周度观察。1）货币政策。上周公开市场共有逆回购投放500亿元，逆回购到期3000亿元，MLF投放3000亿元，MLF回笼2000亿元，全周广义公开市场累计净回笼1500亿元。DR001和DR007分别收于2.10%和2.09%，3月shibor和1Y同业存单收益率分别收于2.40%和2.47%。2）政策动态。2022年1月份，CPI同比上涨0.9%，环比上涨0.4%。PPI同比上涨9.1%，环比下降0.2%。核心观点。1）汽车销售回暖，地产边际放松。从通胀来看，季节性需求回落叠加猪肉供给过剩，供需格局错配，上周猪肉价格持续下跌，猪粮比价继续回落。从供给来看，各产能焦化企业开工率与上周持平或下行，小型产能焦化企业开工率继续反超中型产能焦化企业；螺纹钢价格小幅回落，库存继续累积。从需求来看，汽车批发和零售同比大幅回升，节后电影票房收入及人次均有所回落；30城商品房成交面积环比上行，百城成交土地面积环比回升，地产需求持续改善，近期，山东菏泽、重庆、江西赣州等多地降低房贷首付比例，广州等地也降低了首套房贷款利率，地产行业需求端政策现松动现象。2）食品致CPI同比回落，PPI与CPI剪刀差收敛。从CPI来看，1月CPI同比上涨0.9%，较上月回落0.6个百分点，其中受季节性需求回落叠加猪肉供给过剩，猪肉同比较上月回落4.9个百分点，鲜菜同比较上月回落14.7个百分点，共同导致食品CPI同比较上月大幅回落2.6个百分点，进而加大对CPI同比的负向拉动作用。从PPI来看，1月PPI同比上涨9.1%，较上月回落1.2个百分点，受益于保供稳价等政策的有力实施，煤炭、钢材等价格下行，带动PPI同比回落。从PPI-CPI剪刀差来看，连续三个月呈现收敛态势，有助于中下游产业的利润修复。风险提示：国内疫情扩散风险，海外形势变化超预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp2g08xdKaQ+YKtPZINRs3xw="
 },
 {
  "researcher": "研究院",
  "orgSName": "瑞达期货",
  "orgCode": "80103804",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "宏观市场每日全景分析报告",
  "content": "1、2022年中央一号文件重磅发布，提出全面推进乡村振兴重点工作。这是21世纪以来第19个指导“三农”工作的中央一号文件。这份题为《中共中央国务院关于做好2022年全面推进乡村振兴重点工作的意见》提出，全力抓好粮食生产和重要农产品供给。稳定全年粮食播种面积和产量。坚持中国人的饭碗任何时候都要牢牢端在自己手中，确保粮食播种面积稳定、产量保持在1.3万亿斤以上。大力实施大豆和油料产能提升工程。稳定生猪生产长效性支持政策，稳定基础产能，防止生产大起大落。大力推进种源等农业关键核心技术攻关。坚决守住不发生规模性返贫底线；开展重点领域农村基础设施建设，大力推进数字乡村建设。农业农村部部长唐仁健解读称，今年中央一号文件把抓好粮食生产和重要农产品供给摆在首要位置，目的就是把14亿多中国人的饭碗端得更稳更牢固，饭碗主要装中国粮。2、财政部表示，在去年新增减税降费1.1万亿元基础上，今年我国将实施更大规模减税降费。财政政策保持适当支出强度，重点支持科技攻关、生态环保、基本民生、区域重大战略、现代农业和国家“十四五”规划重大项目，提高支出精准度，不撒“胡椒面”。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp/Z6F/F9C+Apeqxmf1AvgLc="
 },
 {
  "researcher": "陈文广",
  "orgSName": "头豹研究院",
  "orgCode": "81084604",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "2022年中国与全球ESG投资发展现状与前景分析（摘要版）",
  "content": "当前世界正处于百年未有之大变局，全球经济中心逐渐向太平洋两岸转移，众多企业不仅面临转型与治理方面的压力，更面临气候变化带来的环境风险。在此背景下，ESG投资逐渐成为全球资本市场的共识，本报告旨在闸明ESG投资背后的逻辑与优势，分析全球及中国在ESG投资发展中所面临的境况与难题，并总结其中所呈现的发展超势，以及对全球和中国ESG投资发展的未来超势进行预判。ESG理念高度契合中国国家发展战略自2020年以来，中国陆续公布了多个顶层发展战略，如碳中和、反垫断和共同富裕等，这些发展战略与ESG体系的部分指标高度一致，尤其在环境和社会责任两大议题中更加突出，凸显出ESG投资的重要性以及在中国日益重要的发展超势ESG评分高的企业往往比同行具有更强的盈利能力一方面源于其对原材料、能源及人力资源的高效运用；另一方面由于该企业拥有较好的风险管理及公司治理能力，更擅长于制定长期的业务计划和对高管的激励计划。通过利用这些竞争优势ESG评分高的企业的盈利能力往往更强，因此其股利水平相对较高。养老金机构引领全球ESG投资市场发展全球范围内，机构投资者在ESG投资中占据主导地位，其中养老金是主要的参与方。由于ESG投资理念与养老金、退休金稳健的投资目标与自身的特有属性（如公共属性、长期属性以及避险属性高度拟合，各国政府正积极推动养老金投资机构将ESG因子纳入投资策略",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp3McKKhdIRQqekRLmsmqUmY="
 },
 {
  "researcher": "谭倩,纪翔,杨芹芹",
  "orgSName": "华鑫证券",
  "orgCode": "80000049",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "流动性周报：无惧外盘扰动，内资情绪边际回暖",
  "content": "中国货币货币量：央行继续回笼资金，净回笼量较此前显著收敛，MLF超量续作释放宽松信号，总体维持宽松的货币局面。 公开市场操作上，本期投放7天逆回购500亿元，对冲3000亿元逆回购到期，叠加MLF超额续作净投放1000亿元，总体来看，本期实现货币净回笼1500亿元，较前值下降6500亿元，资金面收敛主要为对冲春节前的货币放量，波动整体呈现季节性效应。结合易纲行长在今年首次G20财长与央行行长会议上的“稳健货币政策，灵活调整货币供应”的提法，同时随着近期稳增长政策全面加码落地，且年初CPI涨幅处在低位，通胀压力短期缓和，预计在稳增长与宽信用的诉求下，未来宽松趋势仍在。货币价：春节后银行间流动性收敛，带动短期利率连续攀升，相对而言，在宽松信号较为明确预期下，中长期利率小幅波动整体较为平稳。春节过后银行间流动性趋于收敛，短期利率近两周持续上行，隔夜SHIBOR上行29.8BP至2.11%， DR007上行11.18BP至2.09%。 中长期利率整体较为平稳，维持小幅波动， 6个月和9个月SHIBOR分别小幅下行2.6BP至2.457%、 3.9BP至2.524%， 10年期国债到期收益率下行0.54BP至2.79%。全球货币货币量：美国通胀仍处于增加的态势。 美联储总资产8.91万亿美元(2月16日)，资产规模继续扩大，同时最新公布的美国1月PPI数据再超市场预期（环比增加1%是预期值0.5%的一倍，同比增速9.7%远超预期9.1%），综合美国1月CPI和PPI数据均超预期的表现，美国通胀压力再次加大，倒逼美国紧缩进程进一步提速。货币价： 海外扰动因素交替出现，带动10年期美债冲高回落。 10年期美国国债到期收益率收盘价较前值维持不变，但受到风险因素的扰动，周中出现明显震荡，前半周10年期美债在高通胀催化下再度破2，后半周随着议息会议纪要表述几乎无变化，并无太多过鹰的信号，市场紧张情绪有所缓解，叠加地缘风险推升避险情绪，引发对美债的买盘，美债利率震荡下行，周五收于1.92%，与上周五收益率持平。A股市场流动性资金供给端依赖于内资发力，资金供给边际小幅回暖，市场情绪有所修复。 资金供给75.77亿元，小幅回暖，较前值小幅增加210.16亿元。从资金流向上来看，融资余额、公募基金发行量与ETF基金等内资均为净流入，而北向资金小幅净流出。其中，北上资金净流出23.99亿元，并未延续上期的净流入态势，主要由于地缘冲突、通胀高企、美债波动等因素影响， 当前市场扰动因素较多， 外资对国内市场相对谨慎。 内资方面， 融资余额转净流出为净流入，为56.96亿元，较前值增加361.40亿元，环比增幅较大，杠杆资金情绪有所回暖，但流入量依然较少，仍处于底部位置，未来态度仍需观察；公募基金发行方面依然表现不佳，下降至41.60亿元，发行规模处于近一年低位； ETF资金净流入1.19亿元，较前值小幅增加10.17亿元，近期仍处于波动之中。 综合来看，当前融资客情绪有所修复，北上资金受海外风险因素影响，近期态度较为摇摆，整体上内外资较1月的大幅净流出的情况有所转暖，但仍处在震荡磨底阶段。资金需求端资金需求降幅收窄，较前值下降5.46亿元，为213.67亿元，低于近半年均值（ 272.47亿元）。一级市场融资规模、交易费用均有所下降，产业资本减持规模小幅上涨，总体资金需求仍处于低位，对股市流动性压力较为有限。具体来看，一级市场融资连续三周下降，为46.01亿元， 较前值下降41.02亿元，低于近一年均线（ 233.72亿元） ；产业资本减持83.26亿元，较前值上升42.69亿元，高于近一年均值（ 76.68亿元） ；限售解禁市值升至2605.23亿元，较前值增长1446.08亿元，为开年以来最高值； A股风险偏好仍处于底部，交易量连续18日低于万亿元，成交量较前期进一步回落，日均值下降77.6亿元， 交易费用同步小幅下降至84.40亿元，低于近一年均值（ 98.05亿元）行业资金流向外部扰动因素较多，行业风格的选择上，外资操作趋于保守，内资情绪转暖，带动相关板块持续上行。 行业资金流向方面，内外资在选择上依然呈现分歧。外资本期情绪较为悲观，净流出行业较多，且净流出幅度整体高于净流入。内资情绪持续修复，方向上看净流入行业明显多于净流出行业，但整体表现较为平稳，额度上看净流入幅度略高于净流出幅度，情绪有所缓和。外资： 当前市场扰动因素较多，主要行情仍不明朗，外资对A股板块的判断尚处在观望阶段，资金表现依然较为谨慎。 主要净流入出现在交通运输（ +16.30亿元）、银行（ +14.65亿元）行业，其中，银行行业虽仍获外资青睐（连续两月月度净流入前列，且月度流入量逐渐增加），但本期净流入量开始有所收窄。净流出方面，主要集中在医药生物（ -14.34亿元）、计算机（ -11.04亿元）与电子（ -9.66亿元），但三者净流出幅度有所收窄。值得关注的是，一方面，外资对非银金融和电气设备态度出现扭转，非银金融（ -0.94亿元）由连续两月净流入转为小额净流出，金融板块的吸引力有所下降，电气设备（ +7.47亿元）则是扭转了半个月以来的宽幅净流出78.85亿元，呈现一定低位吸筹的态势；另一方面，受到美债压制等影响，前期流入量有所反弹的有色金属和电子行业表现不及预期，有色金属净流入缩窄至0.28亿元，电子行业净流出9.66亿元。内资：杠杆资金情绪逐渐恢复，多数行业实现净买入。 外资表现不佳的有色金属，内资流入居首，大幅买入23.83亿元，同时银行（ +11.20亿元）与化工（ +9.33亿元）行业也获得融资客青睐，三者均扭转前期净流出局面（有色金属、化工在12月、 1月净流出居前，银行上期获较大净流出），带动相关指数上行，资金轮动特征较为明显。净流出方面，电力设备（ -16.73亿元）与医药生物（ -11.17亿元）占据前列， 值得关注的是，内外资均不看好医药生物（外资方面医药生物近三周净流出均位居前列，已连续三个月出现净流出；内资方面医药生物连续两月位于净流出前列），资金的连续抛售医药指数表现不佳。 ETF资金小幅净流入，行业ETF再获青睐，但宽基与主题ETF均为净流出。其中宽基ETF净流出39.45亿元，远低于近一年均值（ +19.27亿元），较前值继续走弱14.87亿元；主题ETF小幅净流出0.11亿元，略高于近一年均值（ -3.11亿元）；行业ETF为净流入40.75亿元，流入量较前期增长24.44亿元，且整体高于近一年均值（ +14.77亿元）。风险提示疫情反复爆发，货币政策不及预期，经济加速下行",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp3PPWubOLeqEd55vC47Mhfw="
 },
 {
  "researcher": "张革,刘道钰",
  "orgSName": "中信期货",
  "orgCode": "80050220",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "宏观策略日报：中央一号文件发布，今年抓好重要农产品供给",
  "content": "摘要：资产表现及资金变化：国内商品涨跌幅前五：燃油5.17%、沥青5.04%、LPG4.83%、原油4.66%、低硫燃油3.49%；动煤-3.48%、铁矿-3.13%、硅铁-2.45%、尿素-2.36%、玻璃-2.25%沉淀资金流入流出前五(亿元)：原油4.69、豆粕3.27、沪金2.91、豆油2.86、沪镍2.58；沪铜-3.59、铁矿-2.57、螺纹-1.53、连豆-0.84、纯碱-0.77板块沉淀资金流入流出(亿元)：有色金属15.40、能源化工11.23、农产品6.95、贵金属5.02、黑色建材-5.84重要新闻及经济数据：2月22日，中共中央、国务院发布《关于做好2022年全面推进乡村振兴重点工作的意见》。发改委、能源局印发《“十四五”新型储能发展实施方案》。美国2月Markit制造业PMI初值57.5，预期56，前值55.5。风险提示：我国房地产下滑、美联储收紧货币",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp12E8kwrJZAmqKcVdTjRVrE="
 },
 {
  "researcher": "陈骁,郝博韬",
  "orgSName": "平安证券",
  "orgCode": "80000037",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "解读“十四五”老龄工作规划：从五年目标看养老产业长期机遇",
  "content": "核心摘要《“十四五”国家老龄事业发展和养老服务体系规划》承接此前各项养老政策文件部署，汇总了“十四五”期间老龄事业和养老服务体系的各项具体任务，构建了我国“十四五”期间老龄事业及养老服务体系的政策框架，并设立了9项具体量化指标。具体看，我们认为有四项内容值得特别关注：1）《规划》提出推动制度统一，促进长护险发展，长护险有望进一步扩大试点规模或进行全国性推广，为经办商业保险机构带来增量机会。2）《规划》提出推动社会力量参与普惠养老服务，政策支持下，相关康复、养老服务提供商的运营成本有望降低。3）《规划》提出壮大老年用品产业，鼓励金融机构开发养老金融产品，保健品、智能化医疗用品前景较好，商业养老险及养老理财产品有望进一步丰富。4）《规划》提出拓宽金融支持养老服务渠道，银行、证券等金融机构有望拓展新的业务空间。2月21日，国务院印发《“十四五”国家老龄事业发展和养老服务体系规划》（以下简称《规划》），明确了“十四五”时期的总体要求、主要目标和工作任务。《规划》是“十四五”期间我国老龄事业发展及养老服务体系的总纲性文件，是《国家积极应对人口老龄化中长期规划》在“十四五”期间的体现，承接《“十四五”规划纲要》，并对此前中共中央、国务院印发的《关于加强新时代老龄工作的意见》做了进一步细化（如图表1）。整体看，《规划》汇总了此前分散在各类政策文件中的老龄事业及养老服务体系发展目标，具体包括9方面任务：织牢社会保障和兜底性养老服务网，扩大普惠型养老服务覆盖面，强化居家社区养老服务能力，完善老年健康支撑体系，大力发展银发经济，践行积极老龄观，营造老年友好型社会环境，增强发展要素支撑体系，维护老年人合法权益。《规划》中的9方面任务此前散落在多个政策文件中，尚未形成完整体系，《规划》对其进行了汇总梳理（如图表2），构建了我国“十四五”期间老龄事业及养老服务体系的政策框架。同时，《规划》针对“十四五”期间国家老龄事业发展和养老服务体系设立了养老服务床位总量、特殊困难老年人月探访率、养老服务设施达标率等9项具体量化指标（如图表3）。结合《规划》的具体部署及此前颁布的多项老龄工作相关文件来看，我们认为有以下几项工作可能是未来政策关注的重点，可能具备潜在的产业发展与投资机会：1）推动社会力量参与普惠养老服务。在扩大普惠型养老服务覆盖面上，《规划》提出支持社会力量建设专业化养老机构，综合运用规划、土地、住房、财政、投资、融资、人才等支持政策，引导各类主体提供普惠养老服务。普惠养老是政策文件最为集中的领域，2019年以来已有多部门、大量文件关注，未来发展前景大。我们认为，公办养老机构通常可发挥兜底作用，但难以满足定制化、专业化养老服务需求。《规划》通过强化政策支持鼓励社会资本加大普惠养老服务投入，有望在提升养老服务覆盖面的同时，降低相关康复、养老服务提供商的运营成本。2）推动制度统一，促进长护险发展。在织牢社会保障和兜底性养老服务网方面，《规划》特别提出要稳步建立长期护理保险制度，制定全国统一的长期护理保险失能等级评估标准，健全长期护理保险经办服务体系。自2016年人社部发布《关于开展长期护理保险制度试点的指导意见》，到2020年国家医保局及财政部发布的《关于扩大长期护理保险制度试点的指导意见》，长护险作为“政府主导、商保承办”的险种已经过长期试点，且试点范围不断扩大并取得了一定成绩。然而，试点过程中也存在一定问题，主要为“一城一策”的制度标准及碎片化的制度体系增加了社会经办机构的运营成本，抑制了商业保险的参与度。《规划》明确要建立全国统一制度体系，有望提升商业保险机构参与热情。当前长护险试点周期将于2022年结束，长护险有望进一步扩大试点规模或进行全国性推广，为经办商业保险机构带来增量机会。3）壮大老年用品产业，鼓励金融机构开发养老金融产品。在大力发展银发经济方面，《规划》提出发展壮大老年用品产业，强化老年用品研发制造，促进优质产品应用推广。支持商业保险机构开发商业养老保险和适合老年人的健康保险，引导全社会树立全生命周期的保险理念。鼓励金融机构开发符合老年人特点的支付、储蓄、理财、信托、保险、公募基金等养老金融产品。我们认为，老年人所偏爱的保健食品、健康食品及常备药品在规范发展后将迎来较好发展前景，而智能轮椅、生物力学拐杖等智能化、辅助性康复医疗用品也将具有较好发展空间。同时，在第一支柱养老保险面临收支缺口的情况下，商业养老险的市场空间广阔。2021年2月，银保监会发布《关于扩大专属商业养老保险试点范围的通知》，各类专属养老险的试点范围进一步扩大，商业养老险种继续丰富。同时，2021年9月银保监会办公厅发布《关于开展养老理财产品试点的通知》，允许开展养老理财试点。《规划》维持对专属商业养老险及养老理财的支持态度，未来专属养老险有望成为商业保险机构新的赢利点、而银行、证券等金融机构有望推出针对性理财产品，拓展新的产品种类。4）拓宽金融支持养老服务渠道。在增强要素支撑体系方面，《规划》提出发展第三支柱养老保险，同时，要求拓宽金融支持养老服务渠道。鼓励金融机构按照市场化、法治化原则，提供差异化信贷支持，满足养老服务机构合理融资需求，审慎有序探索养老服务领域资产证券化。2021年2月，国家发改委等发布《关于建立积极应对人口老龄化重点联系城市机制的通知》，要求强化社会资金运用，支持养老服务渠道。我们认为，随着养老服务业发展需求逐渐增加，未来银行、证券机构有望获得新的业务空间。风险提示：1）国内经济增速过快下行，拖累老龄事业及相关产业发展；2）主要发达经济体货币政策过快收紧导致无风险利率走高，全球金融市场出现动荡，机构投资老龄事业及相关产业热情下降；3）新冠疫情再度恶化，拖累各类项目建设。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp8RZV3GhMyhVKJbonBuuriI="
 },
 {
  "researcher": "贾利军",
  "orgSName": "东海期货",
  "orgCode": "80102887",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "宏观日报：欧美对俄制裁不及预期，全球避险情绪有所降温",
  "content": "1、宏观重要消息及事件：美国总统拜登宣布了针对俄罗斯的最新制裁措施，决定针对俄罗斯的两个大型金融机构——俄罗斯国有开发银行（VEB）和军事银行实施全面的封锁制裁措施，俄罗斯将无法在美国及欧洲市场进行借贷交易，也无法再筹集资金。此外，拜登还宣布对俄罗斯主权债务、俄罗斯的精英阶层及家属、实施制裁，并表示与德国合作，将不再推进“北溪-2”项目。国家发展改革委经济运行局22日召开稳煤价视频会议，会议主要围绕当前煤炭市场价格情况、研究规范煤炭市场交易、稳定煤价市场工作展开。此前在2月9日，国家发展改革委就曾召开稳煤价专题会议，约谈部分价格虚高企业。财政部部长刘昆表示，在去年1.1万亿元基础上，今年将实施更大规模减税降费，市场主体会有更多获得感。保持适当支出强度，提高支出精准度。美国2月Markit服务业PMI初值录得56.7，高于预期的53；Markit制造业PMI初值录得57.5，高于预期的56。IHSMarkit经济学家ChrisWilliamson分析称，目前需求已恢复，包括部件供应和工作人员短缺在内的供应方面的限制有所缓和。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYpyBtgCWoFIWGt1qdjqGKB24="
 },
 {
  "researcher": "侯峻,蔡劭立,彭鑫,高聪",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "宏观大类日报：乌俄局势进一步升级 多国发起对俄罗斯制裁",
  "content": "",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYp2T2MLQ0/2WE3aMv9Z8X+W8="
 },
 {
  "researcher": "陶川,段萌",
  "orgSName": "东吴证券",
  "orgCode": "80000031",
  "publishDate": "2022-02-23 00:00:00.000",
  "title": "宏观周报：新趋势下的投资避险指南——ESG系列研究开篇",
  "content": "ESG或成为2022年全年的关注点。自2020年3月疫情爆发以来，ESG策略指数成功跑赢对应基础指数，2022年在地缘政治风险升温、制裁大棒的挥舞下，ESG策略的超额收益有望持续。在此背景下，我们准备了ESG系列报告，本文作为开篇，从风险管理的角度探索了将ESG因素纳入投研流程对于投资下行风险的启示。2017年以来，投资者对于环境、社会风险的关注升温，全球资产配置正经历着向可持续或ESG方向的结构性转变。微观层面的现象相呼应，CFA协会的机构投资者调查显示，投资风险管理为资管机构将ESG因素纳入投资组合管理的首要原因。在疫情的“压力测试”下，ESG策略被证明在市场存在下行风险时具备韧性。在新冠疫情爆发、金融市场承压下，MSCI全球ESG系列指数相对于MSCI全球指数仍实现超额收益，标普系列ESG指数也跑赢了基准指数。贝莱德广泛分析了全球具有代表性的ESG指数，发现2020第一季度，88%的表现优于其基准，体现出ESG策略的韧性。欧洲机构投资者对于ESG的观点具有指引意义。欧洲是践行ESG的先驱，晨星网2021年一季度末数据显示，全球可持续管理的资产中，超过80%为欧洲资管机构所管理。交易所层面数据侧面反映了欧洲投资者对ESG的关注，在ESG披露比例排名方面前十中有八个是欧洲的交易所。那么欧洲机构投资者在ESG方面最关注什么？治理因素首当其冲。根据CFA协会和PRI（联合国责任投资原则组织）的联合调查，2017年各欧洲机构更加看重“治理”（Governance）因素对于投资的影响，不过近年来，在全球碳中和等趋势下，对环境（Environmental）和社会（Social）因素的关注也在上升。ESG因素是传统基本面分析的补充。越来越多的投资者将声誉风险评估、监管发展、人口老龄化等大趋势纳入基本的投资分析中。此外，ESG分析也被纳入波特五要素等传统分析框架，从而对财务指标预测、建模假设、估值倍数和财务比率预测等方面构成临时或永久性调整。ESG可以贯穿投研流程，并被纳入投资组合层面的风险管理。以股票为例，PRI对于ESG纳入投资组合构建提供了三种方法：一是整合法，通常通过引入ESG评级体系，系统地将ESG因素纳入投资分析和决策中。二是筛选法，根据投资者的偏好、价值观或道德准则，筛选或剔除候选标的。三是主题法：选择具备有吸引力的风险-收益特征的标的，识别并配置与环境或社会效益相关的主题（如清洁能源、能源效率等）。接下来我们将聚焦负面筛选以及ESG评级对于投资下行风险的启示：负面筛选基于传统道德价值观及标准和规范，规避公司或国家。价值观聚焦公司业务（负面业务包括酒精、烟草或赌博等），通过限定财务阈值等方式进行排除。标准和规范聚焦公司在人权、劳工、环保等领域国际公认规范方面的行为。负面筛选可以帮助规避监管、事故等对于公司业绩的负面影响。例如监管敏感领域的行业，治理因素有重要作用，未能遵守监管要求可能会导致罚款，严重违反监管规定可能会对公司的竞争地位产生重大影响，从而影响公司业绩。施罗德的研究显示，负面筛选可以在短期内规避下行风险，获得超额收益。ESG评级体系通常包括三个层级的指标，对公司的ESG表现做出评分。国际上受认可的ESG数据提供方包括MSCI、标普全球、Sustainalytics等，对于环境、社会、治理部分进行打分。ESG评分低反映了公司ESG风险敞口较大，在制定投资决策的过程中，当其他条件类似时，ESG评分高的标的通常被优先考虑。2021年下半年以来，我国监管风险不断升级，A股部分行业在政策收紧下屡屡受挫。展望未来，政策的不确定性犹存，将ESG纳入投资决策及风险管理流程有助于规避政策风险，尤其是政策敏感型行业，将标的公司的ESG绩效纳入考评，可以帮助投资者对于下行风险形成更全面的认识。风险提示：地缘冲突剧烈导致全球碳中和趋势被逆转；新冠病毒变异导致疫苗失效，造成资产价格崩盘",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=CINSGWUBLk6SwSrd6ZtYpzhOzr2TpTpWECet9eR3v3A="
 }
]