[
 {
  "researcher": "高瑞东",
  "orgSName": "光大证券",
  "orgCode": "80000074",
  "publishDate": "2022-01-28 00:00:00.000",
  "title": "2021年12月工业企业盈利数据点评：利润增速加速回落，但中下游盈利大幅改善",
  "content": "事件：2021 年 12 月，工业企业利润当月同比增长 4.2%，两年平均增长 11.9%；2021 年 1-12 月，工业企业利润累计同比增长 34.3%，两年平均增长 18.2%。核心观点：12 月工业企业利润增速加速回落，但结构分化大幅缓解。具体来看，12 月工业品价格继续回落，企业利润率走低，带动企业盈利增速继续放缓；分结构来看，行业盈利的均衡性大幅改善，上游企业利润占比持续回落，中下游企业利润占比则大幅提升，成为工业企业利润增长的核心贡献。向前看，在工业品价格回落下，企业盈利增速下行趋势已定，现阶段小微企业面临的经营压力仍然较大，库存持续高企，融资需求疲弱，2022 年中小企业持续稳定发展仍面临诸多挑战。在此背景下，稳增长政策不断发力，1 月 10 日国常会加快推动投资落地，1 月 17 日央行宣布降息，助力工业经济平稳运行。驱动：价格走低，驱动盈利增速加速回落价格层面，价格见顶回落，对盈利支撑继续减弱。12 月工业品价格增速继续放缓，PPI 同比增长 10.3%，比 11 月下降 2.6 个百分点；环比来看，12 月 PPI环比涨幅转负至-1.2%，价格加速回落下，对企业盈利的支撑作用大幅减弱。量的层面，供给约束有所缓解，产能释放加快。12 月工业增加值同比增长4.3%，相比上月回升 0.5 个百分点，保供稳价措施继续发挥成效。利润率层面，营收利润率走低带动盈利增速加速回落。12 月，规上工业企业营业收入利润率为 5.39%，相比上年同期回落 0.42 个百分点，利润率持续走低驱动盈利增速大幅回落。结构：上游利润占比继续回落，结构分化大幅缓解从大类行业来看，12 月份，采矿业、制造业、电燃水供应业利润总额单月分别同比增长 360.9%、10.5%、-474.7%，制造业成为驱动利润增长的核心贡献。从各大类行业利润占比来看，12 月采矿业利润占比继续回落，由上月的 15.8%回落 9.4 个百分点至 6.4%；制造业利润占比为 101.9%，相比上月上行 17.6 个百分点，中下游行业利润占比提升较快；12 月电燃水供应业利润继续为负值，在煤炭价格处于历史相对高位下，电力供应业面临较大成本压力。从制造业内部来看，结构分化大幅缓解，中下游企业盈利继续加速修复。12月，上游原材料制造业利润同比增速为-33.4%，相比上月大幅回落 39.9 个百分点；在出口强势带动下，中游制造业利润同比增速继续大幅改善，回升 33.6个百分点至 34.9%；下游消费品制造业利润同比增长 29.4%，相比上月回升14.8 个百分点，制造业内部盈利结构大幅优化。库存：被动补库见顶，主动去库开启12 月产成品库存同比增长 17.1%，比 11 月末回落 0.8 个百分点，显示出工业企业补库阶段已见顶；从营收增速来看， 1-12 月营收两年复合平均增长9.71%，比上月回落 0.03 个百分点。在企业盈利和营收增速相继回落下，工业企业被动补库或已见顶，进入主动去库存阶段。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fVJ8DSBJCX8KQ2rzOQCZBBQ="
 },
 {
  "researcher": "祁宗超",
  "orgSName": "湘财证券",
  "orgCode": "80000076",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "2021年全国人口数据点评：老龄化趋势带动智慧养老发展",
  "content": "核心要点：事件：日前，国家统计局公布 2021 年末全国人口为 141260 万人，比 2020年末增加 48 万人。 2021 年末， 60 岁及以上人口为 26736 万人，占 18.9%，其中， 65 岁及以上人口为 20056 万人，占 14.2%。。人口增速放缓，老龄化难逆转2021 年人口自然增长率为 0.34‰，比 2020 年下降 1.11 个千分点。人口增长持续放缓主要受两方面因素影响： 育龄妇女人数持续减少，2021 年 15—49 岁育龄妇女比 2020 年减少约 500 万人； 生育水平继续下降， 受生育观念转变、初婚初育年龄推迟等多方面的影响， 2021 年育龄妇女总和生育率继续下降。 随着第二次生育高峰出生的“60 后”群体步入退休年龄，老年人口增长速度将明显加快，到 2030 年占比将达到 25%左右，其中 80 岁及以上高龄老年人口增加幅度更加明显。养老产业发展迫在眉睫2021 年，我国 65 岁以上老人占比已经达到 14.2%。“十四五”期间，我国将从轻度老龄化社会进入到中度老龄化社会， 未来一段时期将持续面临人口长期均衡发展的压力， 为政府未来养老规划带来严峻挑战。智慧养老成为数字经济新亮点2020 年中国养老产业规模约为 8.76 万亿元，同比增长 15.1%，其中， 2020 年智慧养老产业规模或突破 4 万亿元。 早在 2015 年，智能养老就已经被列入国家工程。作为积极应对人口老龄化的重要举措，智慧养老是人工智能、大数据、 物联网等技术应用在养老上的新业态、新模式。 日前国务院印发的《“十四五”数字经济发展规划》中也提到，要强化养老等民生领域供需对接，进一步优化资源配置。在“互联网+”的时代背景下，智慧养老使养老服务信息数据化， 打造更多快捷、高效、便利的适合产品， 有望成为数字经济新亮点。风险提示技术发展不及预期， 政策推进不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fXRa7Xs+bSJmGLR4i34BG/s="
 },
 {
  "researcher": "王杨,陈昊",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "流动性估值跟踪：复盘美联储加息，美股和A股走势如何？",
  "content": "宏观流动性： 1.上周逆回购净投放4500亿， MLF净投放2000亿； 2. 市场利率方面， DR007小幅下降至2.11%， R007上升至2.21%； 3. 十年期国债收益率下降至2.71%； 4. 美元兑人民币小幅下降至6.35； 5. 理财产品预期收益率（3个月）维持在1.92%。A股市场资金面和情绪面： 1.上周A股成交额和换手率均上升； 2. 两融余额小幅下降至1.78万亿； 3. 北上资金大幅净流入292亿元； 4. 上周A股小幅净减持、回购规模上升，本周限售解禁规模上升； 5. 风格来看，上周大盘股、低PE、高价股、亏损股表现最好。A股和全球估值： 从PB-ROE的角度来看，上周估值水平远低于盈利能力的行业分别为银行、钢铁、建筑装饰、采掘、非银金融、建筑材料、交通运输、房地产、化工、家用电器。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fbzHU89I89Qa6v9Mwz9LVk8="
 },
 {
  "researcher": "赵伟",
  "orgSName": "国金证券",
  "orgCode": "10000082",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "美联储1月议息会议点评：鲍威尔的“一小步”，美联储的“一大步”",
  "content": "1月议息会议中，美联储维持基准利率及Taper速度不变，整体符合市场预期。1月27日凌晨，美联储公布最新议息声明，宣布委员们一致决定维持0到0.25%的政策利率目标区间不变，符合市场预期。不同于12月加速Taper，美联储决定维持每月减少购买200亿美元的美债和100亿美元的MBS，删除了“后续节奏可灵活调整”的措辞，即明确表示将于3月初完全退出QE、结束扩表。议息声明中，美联储删除了惯用的“宽松措辞”式开头，“鹰”派立场不言自明。自疫情暴发以来，美联储在历次会议声明开头，都会重申“致力于在这个充满挑战的时期使用其全方位的工具来支持美国经济，从而促进其实现最大就业和价格稳定的目标”。但在1月议息声明中，相关措辞并未出现，即美联储未做铺垫、直接切入至对美国经济现状及前景的评估，表明政策立场已大幅转“鹰”。经济评估方面，美联储认定“通胀远高于2%且就业强劲”，释放3月加息信号。2021年9月以来，美联储维持利率不变的基础是“由于通胀在一段时间内超过2%，FOMC维持基准利率不变，直至劳动力市场状况达到与委员会对充分就业的评估一致的水平”。但本次会议中，美联储大幅修改相关措辞，“鉴于通胀远高于2%且劳动力市场强劲，FOMC预计，将很快适合上调联邦基金目标区间。”美联储公布《缩表原则》，为进一步货币政策正常化铺路，暗示力度远超以往。与上轮Taper尾声时公布了《货币政策正常化原则及计划》类似，美联储公布了最新的《缩表原则》，但未点明缩表时点及节奏。其中，美联储认为“调整联邦基金利率目标区间是其调整货币政策立场的主要手段。”，重申“加息后以可预见的方式缩表，主要方式是持有的美债到期不续”。但值得注意的是，美联储删除了“渐进的”的措辞，暗示不同于上轮的缓慢缩表，本轮缩表的速度将会更快。新闻发布会上，鲍威尔在一贯的模糊措辞中，释放出极强的“鹰”派信号。具体来看，鲍威尔认为“加息空间很大，打算在3月实施、幅度未定”，“未来每次会议都可能加息”。缩表方面，鲍威尔“需要大规模缩表，将在加息后开会讨论缩表事宜、且至少一次，希望缩表是一个有序的、可预见的过程”。对于收益率曲线问题，鲍威尔认为“美债利差（10Y-2Y）在趋势范围内，监测但不控制”。鲍威尔的“转向”令市场“猝不及防”，美股、黄金大幅下挫，美债利率急剧攀升。从历史经验来看，鲍威尔一般会在议息声明后释放偏“鸽派”的信号，对市场情绪起到“安抚”作用。本次鲍威尔的讲话，非但没有透露出任何“鸽派”的线索，反而引发更大的恐慌。从市场走势来看，美股、黄金在大幅下挫后低位震荡，10Y美债利率快速上行至接近1.9%，美元指数维持在96.5附近的高位。展望未来，除了美联储加速转向外，更需要关注美国经济基本面可能受到的冲击。2022年中前后，美国居民债务宽限集中到期，将引发偿债压力陡增。美国信用债未来5年平均到期规模超1万亿美元、且投机级占比持续提升，加大企业端偿债压力。美联储政策收紧过程中，美国居民及企业部门将进一步承压、有损经济基本面。作为市场的晴雨表，经济遭受负面冲击，或将继续压制市场走势。风险提示：美国新冠疫情出现超预期反弹；劳动力就业意愿持续低迷不振。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fYsSQKCRe+z8fJqU66jEcBI="
 },
 {
  "researcher": "李超,林成炜",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "美联储1月议息会议传递的信号：通胀预期回落联储才能止鹰",
  "content": "报告导读/核心观点本次议息会议美联储明确将于 3 月加息，从目前情况看加息 25BP 概率大。 会后声明中，鲍威尔超预期鹰派指出“不排除每次议息会议都加息的可能”，我们认为这一表述更多是出于通胀预期管理的角度考虑，未来可能持续见到更为鹰派的政策表述但按此节奏实际推进紧缩的概率较低。本月如期发布《缩表原则声明》，以原则性表述为主且历史经验证明与缩表的启动时间无必然联系。预计美联储全年仅 3 月加息 1次难见缩表：我们认为 3 月首次加息启动后叠加美国经济下行压力美股可能因估值和盈利端的双重压力大幅回调（短期盈利驱动下美股仍有上行动力） ，金融稳定将制约美联储在 Q2 进一步加息收紧的步伐；下半年通胀预期回落后（通胀失控和通胀预期自我实现的风险消除后）联储持续加息甚至进一步缩表的必要性都将明显下降。Taper 于 3 月结束并明确 3 月加息，从目前情况看 3 月加息 25BP 的概率较大购债规模方面，Taper 维持在 300 亿美元/月（200 亿美元国债+100 亿美元 MBS）。按当前速率，美联储将在 2022 年 3 月完成量化宽松的退出。利率区间方面，美联储维持基准利率为 0%-0.25%区间，逆回购利率与超额准备金利率（IOER）维持不变，符合预期。本次会议声明提出：“通胀持续高于 2%且就业市场强劲，预计加息的条件将很快成熟” ，从这一表述来看预计 3 月宣布加息并加息25BP 的概率较大。会后记者问答中，鲍威尔也明确提出将于 3 月首次加息。从期货市场看，CME 利率期货显示 3 月加息 25BP 的概率已超过 93%，相较会议前继续小幅提升。鹰派指出不排除每次议息会都加息的可能，主要目的是预期管理而非实际节奏会后声明中，鲍威尔较为鹰派的指出“不排除每次议息会议都加息的可能”，这一表述的鹰派程度超出市场预期，我们认为这一表述更多是出于通胀预期管理的角度考虑，按此节奏实际推进紧缩的概率较低。 我们曾于前期报告 《美联储实际紧缩力度或不及预期》指出“在 Q1 通胀压力难消的背景下，美联储一方面需要通过鹰派的态度管理通胀预期；另一方面也需为自身预留政策主动权，防止通胀一旦失控政策急转弯对市场造成更大冲击，因此 Q1 联储对于货币政策的表态将持续加紧转鹰。通胀方面，本次会议声明指出“疫苗的推进和供应链压力的缓解将降低通胀压力”，虽然联储已不再使用“临时性通胀”，但对通胀将伴随供需错配缓解回落的态度仍然较为明确，认为今年有多重因素可以带动通胀回落；此外，联储指出未来将持续关注工资变化情况，认为疫情的缓解仍将改善就业和劳动力参与率。经济方面，认为Omicron 会影响本季的经济增长且可能延长劳动力市场的修复时间。“不排除每次议息会议都加息的可能”的表述也是本次议息会议最超预期的方面，美股在这一表述后大幅下挫，纳斯达克指数转跌（此前涨幅曾超过 3%）； 10 年期美债收益率和美元指数大幅上扬，前者触及 1.84%，后者突破 96.4，双双逼近前高。如期发布《缩表原则声明》 ， 以原则性表述为主且与缩表的启动时间无必然联系美联储本月公布《缩表原则声明》 （以下简称《声明》） ，对未来缩表的路径和方式进行原则性指引 （美联储通常在 Taper 结束前发布这一指引，并根据政策进程更新，上一轮《声明》于 2014 年 9 月发布，T aper 于同年 10 月结束） 。 《声明》对于缩表的指引仍以原则性表述为主：时间点上， 《声明》指出缩表启动的时间点将位于首次加息之后，这一表述属于常规的原则性表述，与 12 月议息会议纪要以及 2014 年声明文件中的表述一致；方式上，缩表主要通过减少债券到期再投资的方式进行符合预期，联储不会通过主动抛售的形式缩表；速度上， 《声明》并未给出明确的信息但在用词选择上较为激进，相较 2014 年使用的“渐进”缩表，本次用词为“显著”缩表，说明本轮缩表一旦启动，速度将明显快于 2014 年，与我们此前判断一致。需要指出的是，虽然《声明》对加息和缩表都有提及，但其发布时间和相关政策的启动时间并无绝对关联，以上一轮联储宽松政策的退出周期为例：《声明》于 2014 年 9月发布（且对于缩表时间点的表述与本次基本一致） ，美联储 2015 年 12 月方才启动首次缩表，2017 年 10 月才启动缩表。因此未来仍需动态观测美联储政策立场变化，全年看我们认为美联储货币政策变化的核心重点应观测美股与通胀形势演变情况。较早指引缩表主要出于政策空间考虑，加息幅度不及预期将使缩表必要性下降结合 12 月议息会议纪要，我们认为本次联储在本轮货币政策正常化的过程中较为仓促的提及缩表主要源于政策空间的考虑，政策空间即 10 年期-2 年期国债期限利差。正常加息周期均伴随期限利差收窄，期限利差收窄至 0 意味加息空间被耗尽，基本面趋势和股票市场均会明显承压。当前 10 年 2 年期限利差不足 70BP，政策空间明显小于历轮加息周期启动前平均水平（平均为 105BP）。 鉴于缩表可以更多抬升长端利率（美联储持有国债的加权平均久期为 7.6 年，持债规模的缩减主要集中在长端） ，可以适当延缓期限利差的收窄速度为美联储提供加息政策空间。因此缩表可以视为与加息配合的组合拳，一旦未来加息幅度不及预期，则缩表的必要性也将明显降低。通胀预期回落后物价问题将让位金融稳定，预计全年仅 3 月加息 1 次难见缩表我们对联储全年货币政策节奏预测如下：3 月首次加息，全年加息一次且难见缩表。在就业渐进复苏的背景下，联储 2022 年是否能持续紧缩源自物价稳定和金融稳定的权衡，一旦实际通胀增速回落且通胀预期回归稳定，美股的稳定性问题将在中期选举的背景下成为美联储持续紧缩的重要掣肘。具体来看，美联储在 3 月启动首次加息；但美股也可能因此产生明显的下跌压力（美股走势详见下文分析） ，联储受制于金融稳定问题可能暂缓 Q2 加息；下半年通胀压力回落后（详见前期报告《美联储加息之意在于严打通胀预期》）加息的必要性进一步下降，美股也将在加息预期证伪后持续反弹助力民主党中选，全年看预计美联储加息一次且难见缩表。除此之外，我们认为短期还需关注乌克兰危机的发酵，如果未来美俄冲突超预期激化并上升为大规模军事冲突，市场风险偏好可能进一步受压制并使得美股承压，极端情况下不排除美联储首次加息时间点延后的可能。短期盈利仍可驱动美股上行，3 月首次加息后或因估值盈利压力共振大幅回调我们认为 1-2 月美股在盈利驱动下仍有上行动力，3 月首次加息后美股可能在紧缩预期线性增强、经济下行压力加大的背景下因估值和盈利端的双重压力而大幅回调。短期来看，盈利尚可驱动美股上行。当前标普 500 成分公司公布 2021 年 Q4 业绩超预期比例已达 79.7%，相较 2021 年 Q3 边际有所下降但仍高于 2020 年水平，3 月首次加息启动前美股仍有反弹动力。 3 月首次加息后， 估值端方面， 市场将进一步线性定价紧缩预期 （我们认为当前美股对加息压力的定价程度仍滞后于美债和利率期货，近期回调更多源于短期加息节奏的不确定性以及地缘政治风险） ；盈利端方面，将伴随美国经济高点出现而回落。伴随美国补库渐入尾声，经济将呈现同环比增速前高后低，逐季下行节奏， 美国经济增速高点将于 Q1 出现，盈利预期也将在年内持续恶化。美股可能在首次加息后因估值和盈利压力的共振下进一步大幅回调。关于美股， 我们认为未来需重点关注两大时间点： 一是首次加息的博弈，需重点关注加息“从 0 到 1”对估值处于高位的美股的挑战；二是如果美股经受住“首次加息”的考验则应将关注点转向“10 年期-2 年期”期限利差的变化，期限利差倒挂易刺破美股泡沫， 这一信号的本质同样是估值压力加大叠加经济前景恶化的组合，往往由美联储连续加息所致。从当前 10 年期及 2 年期国债的收益率变化来看，当前期限利差已收窄至 90BP 以内，可能在 4 次加息后出现收益率的倒挂。美债收益率短期或上至 2%全年前高后低中枢下行，美元高位震荡后趋于下行美债方面，Q1 我们认为 10 年期美债收益率在紧缩预期的驱动下仍有上行动力，在短期通胀尚未见顶的背景下，联储可能通过缩表和加息的时间幅度进一步传递鹰派态度并推升美债收益率，高点可能触及 2%，见顶时间预计位于 3 月（进一步紧缩预期的验证期） ；此后加息力度不及预期将使得政策利率的约束减少，美债收益率将反映通胀和基本面双双回落的预期， 全年呈前高后低， 中枢下行态势。 从结构来看，整体将呈现实际利率上行和通胀预期下行的交替走势（预计实际利率上行阶段主要集中在上半年，下半年同样转为下行并利好金价走势）。美元方面， 我们维持此前判断，短期加息预期可能驱使美元指数继续高位震荡； 2022年美国加息力度不及预期（欧美货币政策背离程度将在 2022 年收敛，欧央行对通胀问题较为乐观且受到债务问题制约已多次指出 2022 年加息概率极低，详细可参考前期报告《发达国家央行是否会出现加息潮》 ）以及欧洲补库即将滞后于美国启动，美元指数预计重回下行通道并下探 90。风险提示：疫情超预期导致宽松周期延长；通胀超预期导致美联储快速收紧。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fVClIRAa8cnICVkx85dpGG4="
 },
 {
  "researcher": "费小平,刘爱诗",
  "orgSName": "东莞证券",
  "orgCode": "80000081",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "1月美联储议息会议点评：最快3月加息，缩表表态略超预期",
  "content": "投资要点：事件：北京时间周四（1 月 27 日）凌晨 2：00，美国联邦公开市场委员会（FOMC）公布最新利率决议。3 月全部退出 QE，加息后随即开始缩表。美联储 FOMC 声明显示，资产购买将在 3 月初结束，每月资产购买规模将减少 300 亿美元，很快就会适当地提高联邦基金利率，将在 3 月会议加息后开始缩减资产负债表。不过此次会议并未明确加息的路径和力度，不确定性并未得到缓解。基准目标利率维持不变，预计最快在 3 月加息，缩表进度或快于预期。美联储保持联邦基金目标利率在 0-0.25%的区间内不变，同时维持超额存款准备金利率和贴现利率在 0.15%和 0.25%不变，继续开展隔夜回购协议操作，符合市场预期。此次议息会议，是续接去年四季度开启的持续缩减购债的背景下召开的，再加上近期包括美联储主席鲍威尔在内的多位美联储官员不断释放紧缩信号，预计今年 3 月将开始加息。此次会议的主要目标是为 3 月加息和缩减资产负债表做铺垫，凸显预期管理作用。此外，美联储主席鲍威尔在议息会议后的新闻发布会上指出，接下来每次会议都有加息的可能性，美联储会尽可能清晰地沟通，在开始加息之后，美联储将转向资产负债表，下一次会议（3 月 15 日-16 日）将讨论有关缩表的更多细节，此声明略超市场预期。通胀和就业依旧是关注重点。根据最新物价数据，11 月美国核心 CPI高达 4.68%，鲍威尔称通货膨胀仍然远远高于美联储设定长期目标 2%。虽然预计今年供应链问题将会消退，但比原本预期的要慢。财政政策对经济增长的推动力将大大降低，这也有助于抑制通货膨胀，美联储目前正在关注工资增长的风险。总的来说，市场对加息的预期比较充分，而对缩表的预期不足，中国货币政策“以我为主” 。市场对美联储加息有较强预期，不过由于加息幅度和后续路径仍待讨论，美国货币政策的不确定性依旧未得到缓解。而此次会议对缩表的表述较为“鹰派”， 略超市场预期， 市场的反映也比较强烈，一度上涨超 3%的纳指最终基本收平。考虑到美联储会灵活调整紧缩节奏，后续的通胀和就业情况依然是货币政策取向的关键。随着美联储预期管理的不断强化，预期差的缩减或将带动市场情绪的回暖。对中国来说，我国的宏观经济体量大、韧性强，应对疫情以来坚持实施正常的货币政策，没有搞大水漫灌，而是搞好跨周期设计，保持流动性合理充裕，金融支持实体经济力度稳固，金融体系自主性和稳定性增强，人民币汇率预期平稳，这些都有助于缓和和应对外部风险。总的看，发达经济体政策调整对我国影响有限，中国货币政策仍  “以我为主” 。风险提示：美国疫情恶化，通胀超预期上升。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fRP9174LUPjFnbyJmZcxbaw="
 },
 {
  "researcher": "解运亮,张云杰",
  "orgSName": "信达证券",
  "orgCode": "80092742",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "再论挡不住的美联储加息",
  "content": "前期我们发布深度报告《高通胀、低失业和挡不住的美联储加息》，在市场对 美联储加息仍然犹疑的时候，坚定判断美联储加息和加速收紧已经挡不住了。今日凌晨，美联储 1 月议息给出了 3 月份加息的明确信号，缩表可能也很快进行。该来的终归会来。FOMC：很快适合加息， Taper 步伐不变。 1 月议息会上， FOMC 如期释放加息信号，首次加息时点大概率在 3 月。 市场“继续加速 Taper”的忧虑解除， 会议确认将按原计划每月缩减购债 300 亿美元， 3 月初结束Taper。此外，联储更加重视疫情影响，确认疫情将对一季度经济增长造成压力， 不再延续去年 12 月的乐观判断。 相比就业市场， FOMC 更加在意通胀走势，鲍威尔将失业率修复、职位空缺率和工资增长作为就业修复的例证。而通胀相关表述则略显悲观， 保留“不确定供给受限何时消除”，强调“劳动力市场持续增长需要价格稳定”等。缩表将紧随加息开启，美联储发布缩表要则。 会后新闻发布会上，鲍威尔确认“缩表将在加息进程开启后发生”。 美联储发布了缩表要则， FOMC一致同意适合公开关于大幅缩表计划方法的相关信息，主要内容包括：改变政策利率将作为货币政策调整的主要手段、 FOMC 将决定缩表时机和步伐、 将维持证券持有量在足以高效执行货币政策的储备水平、将在SOMA 中主要持有美国国债以降低对各经济部门信贷配置的影响等。利率决议内容基本在市场预期之内， 但在会后新闻发布会上，鲍威尔释放了更多鹰派信号。 本轮美债收益率上涨的主要受加息预期和期限溢价主导，市场风险偏好在弱化， 对通胀走势和政策不确定性的忧虑在上升。 会议如期释放加息信号，决议公布后， 10 年期美债收益率小幅升至 1.80%上方，与市场预期相吻合。 但鲍威尔在发布会上表示“ 不排除每次会议都加息的可能性”、 “ 在不威胁劳动力市场的情况下，有相当大的加息空间”等， 随后美债收益率一度升破 1.87%，美股由涨转跌。留给中国货币政策加码宽松的时间不多了。 当前中美利差接近 100bp、略高于历史均值水平，人民币汇率仍维持在 6.4 以下的高位，均处在相对安全位置。短期内，中国政策宽松窗口仍在存续。 长期来看， 2022 年出口增速可能前高后低，美国货币政策明显紧于中国，对人民币汇率的支撑减弱，同时中美利差趋于收窄，意味着中国政策利率的调整空间将越来越小。风险因素： 疫情再度恶化， 美联储政策超预期收紧。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fWdO4BaY8zE6ukr/7lkJXQY="
 },
 {
  "researcher": "刘丹,李卓睿",
  "orgSName": "中国银河",
  "orgCode": "80000135",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "2022年1月美联储议息会议简评：美联储即将开启“连续快速加息+缩表”操作",
  "content": "核心观点：美联储宽松周期将于 3 月中旬结束： 当地时间 1 月 26 日， 美联储公布1 月议息决议， 维持主要利率不变， 2 月中旬起至 3 月中旬，将购买 200亿国债和 100 亿 MBS，随后资产购买计划将结束。FOMC 会议声明鹰派： FOMC 声明中明确指出“当前通胀显著高于 2%和强劲的就业市场下，委员会认为很快提高基准利率是合适的”。声明鹰派，但未超预期，美元、美债等资产并未受到明显影响。 不过鲍威尔讲话时更加鹰派的表述，美股高位回落，美元及美债券利率拉升。鲍威尔讲话时承认货币政策滞后，当前已不再需要宽松的货币政策，且收紧的节奏会与 2015 年不同： 鲍威尔表示， 当前的经济状况与 2015年非常不同，两大任务都在呼吁放弃高度宽松的政策，未来不排除每次会议上都加息。另外，他给未来的缩表计划也做出一定指引：美联储将在首次加息后做出缩表的决定，而且下次会议会讨论更多细节，因此我们预计最早可能于二季度就开始缩表。同时，鲍威尔提出资产负债表不能代替利率，指向未来量价配合的货币政策。美联储的表态印证了我们对于 2022 年美联储货币政策滞后以及美联储将开启 “连续快速加息+缩表” 操作的判断，也印证了我们关于此次收紧周期“加息更快，缩表更猛”，完全区别于上次渐进操作的判断。（详情查阅《四张图看美联储货币政策收紧，激进但在情理之中》专题报告）。我们的预判：2022 年美联储缩表操作的超预期或是主要预期差。泰勒规则当前指向美联储满足“连续快速加息+缩表”条件。另外政策的滞后造成的后果（存量流动性极度过剩+通胀预期过度抬升），需要极致后的强纠偏。量的收紧的迫切性和加息的迫切性对等，甚至说量的失衡更甚，量的失衡不纠正会抑制加息的效果。2022 年美联储或将加息4 次，缩表幅度 800 亿-1000 美元/月，或最早于二季度开始。此次美联储收紧货币区别于上次的渐进过程，前期会比较剧烈：  2013-2019 年期间美国经济复苏、就业改善和居民资产负债表修复是渐进的，美联储货币政策收紧是渐近的路径。2020 年以后疫情期间的财政、货币应对措施居民资产负债表的大幅改善奠定了美国经济强劲复苏的基础，就业快速恢复以及通胀压力和通胀预期大幅抬升，泰勒规则来看政策严重滞后，决定了美联储货币政策正常化路径不能是渐进的。美联储货币政策超预期主要体现在 2022 上半年：3 月 16 日、5 月 4日、6 月 15 日都是关键节点，每一次加息和缩表的操作及表述或许都会超预期，另外年中通胀数据预期差决定美联储后续的相机抉择。 2022年 10Y 美债利率我们年度策略估算会到 2.1%， 上半年预期差造成的波动甚至会突破，美长债利率和权益市场大幅波动难免，而下半年，美联储的货币政策及预期将进入相对平稳期。因此，对应 2022 年投资策略节奏上是上半年控风险+下半年博收益。风险提示： 疫情及疫苗进展超预期；美国财政和货币政策变化超预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fXmxHnou7BFyDkG1NLjPhxI="
 },
 {
  "researcher": "符旸,王茹丹",
  "orgSName": "中航证券",
  "orgCode": "80000197",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "1月美联储议息会议点评：鹰派加码，高波动延续",
  "content": "事件：北京时间 1 月 27 日，美联储在 2022 年首次议息会议上维持基准利率不变，维持现有每月资产购买规模减少 300 亿美元的速度不变，预计将在 3 月初结束资产购买。美联储表示很快会适当地提高联邦基金利率，并表示将在加息后开始缩减资产负债表。点评：从议息会议之后的金融市场反应来看，美股出现跳水，美债收益率和美元指数大涨，黄金价格下跌，显示市场从美联储接收到了明显的鹰派信号。从美联储会议声明及鲍威尔表态来看，关于加息，美联储声明表示“很快”将启动加息，鲍威尔在发布会上也表示如果条件合适，委员会有意在 3 月份启动加息，这属于对目前市场已有的 3 月开启加息预期的确认，而真正提升市场加息预期的是鲍威尔对于加息空间和速度的表态。鲍威尔表示“在不威胁劳动力市场的情况下，提高利率的空间很大，不排除在每次联邦公开市场委员会（FOMC）会议上都加息。”每次会议都加息的节奏显然高于目前市场对年内加息次数的主流预期，尽管我们认为美国经济和资本市场实际上很难承受如此激进的收紧速度，但目前美联储对于劳动力市场的定调仍是强劲恢复，因而政策主要目标仍是聚焦解决高通胀问题，这意味着现阶段市场对于美联储加息空间和速度的预期易升难降。可以看到，在议息会议之后，联邦基金利率期货反映的市场加息预期大幅加强，对全年加息次数的预期向着 5 次迈进。关于缩表，尽管目前美联储针对缩表的幅度和节奏还没有明确的计划，但鲍威尔表示需要大规模地缩表，这将提升市场对于缩表规模的预期空间。对于缩表的时点，鲍威尔表示，将在加息至少一次之后开会讨论缩表事宜、将至少讨论一次，这可能显示最快 5 月的议息会议上缩表计划就会落地。上一轮金融危机后美联储的收紧进程始于 2013 年，当年 5 月时任美联储主席伯南克发出资产购买规模将很快缩减的信号，引发了市场的“缩减恐慌”。随后在 2013 年 12 月，美联储宣布启动 Taper，次月开始实施。2014 年 10 月，美联储完成 Taper。1 年多后，2015 年 12 月美联储进行了首次加息，随后在近 2 年后的 2017 年 10 月启动了缩表。对比之下，本次美联储收紧节奏大幅度加快，这意味着各项收紧措施的影响将在较短的时间内集中释放，对全球资本市场的冲击可能会更大。年初以来美股虽已经历了大幅下跌，但从美联储的表态来看，美联储收紧进一步加速的风险并未释放完毕，叠加俄乌局势也尚未见到明显缓和，投资者避险情绪和美股波动率可能继续维持在较高水平。美联储快速收紧也会加强对新兴市场造成的冲击，部分经济基础薄弱、国际收支失衡的新兴国家，将面临可能出现汇率危机、债务危机、金融危机甚至经济危机的风险。对我国来说，全球市场的波动也将继续对 A 股市场造成至少是情绪上的负面扰动，但积极因素在于国内政策偏向于稳增长，总体基调偏宽松，一季度预计是各方面逆周期调控政策的密集落地期，国内的政策利好有望一定程度上对冲外部因素的负面影响。预计后续 A 股将步入“看政策”交易阶段，稳增长政策兑现的强度和节奏会在很大程度上影响 A 股市场表现的强弱，市场走好需要政策面进一步的呵护，树立投资者对于国内经济前景的信心。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fSOQBHGPdl3gLJa40ECipEQ="
 },
 {
  "researcher": "张革",
  "orgSName": "中信期货",
  "orgCode": "80050220",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "FOF配置ETF专题报告之一：食品饮料类ETF投资价值分析",
  "content": "食品饮料ETF投资价值展望：1）宏观环境：超预期降息利好，但节前投资者情绪持续低迷，后续稳增长政策托底及春节传统消费旺季的到来或进一步利好消费行业。2）业绩：受第四季度疫情反复的影响，食品饮料板块业绩增长或未及预期；近期持续关注相关公司陆续发布盈利预告。3）估值：疫情扰动致使近期估值再度回落，随着消费需求进一步复苏以及龙头企业财务报表披露，或将迎来估值进一步修复。整体来看，宏观和估值利好，业绩利空，短期观点中性偏多。各行业核心逻辑：1）白酒：高端酒品牌优势明显，主要博弈点为提价的节奏和渠道的选择；次高端酒主要博弈全国化进程，关注企业省内外营收及经销商数量变化；目前高端酒竞争格局较确定，次高端酒机会较多。2）乳制品：疫情导致国民健康意识提升，传统液体奶市场有望迎来二次扩容；体育强基相关政策落地将有助于年轻一代养成饮奶习惯；奶粉赛道国货崛起，龙头企业有望实现量价共振。3）调味品：行业集中度有望进一步提升；量升乏力，龙头渠道扩张进度放缓，下游餐饮市场景气度恢复较差；价升顺畅，龙头提价有望进一步提升盈利，但参与复合化健康化转型较少；估值较高，或不是较好切入时点。4）啤酒：群雄割据局面或难改变，未来博弈主要在产品高端化转型；局部市场摩擦仍有加剧可能，近期无法提升渠道议价能力；目前整体估值较高，投资不确定性高。风险提示：新冠疫情反复风险、货币政策和流动性风险、消费需求不及预期风险等。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6faSls1IlHIu1NRpRlvZqekA="
 },
 {
  "researcher": "",
  "orgSName": "国元期货",
  "orgCode": "80066666",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "宏观·专刊",
  "content": "1、国税总局表示， 2021 年我国国民经济持续稳定恢复，随着继续加大减税降费力度，全国一般公共预算收入中税收收入占 GDP 比重为 15.1%，比2020 年略降 0.1 个百分点，市场主体税收负担进一步减轻。 2021 年新增减税降费约 1.1 万亿元，将依法依规组织税费收入、坚决不收“过头税费” 。 国税总局同时通报 5 起涉税违法案件， 20 余人被判处 8 个月至 15 年不等有期徒刑，涉案总额接近百亿。国税总局 2022 年将进一步强化精准性监管，强化对涉税违法行为进行常态化打击。2、全国 31 个省（自治区、直辖市） GDP 出炉， 数据显示全国经济呈现显著恢复态势。 2021 年 GDP 总量前十省份与 2020 年一致，广东省 GDP 首次突破 12 万亿元领跑全国；经济增速方面，湖北省以 12.9%的 GDP 增速居首。对于 2022 年 GDP 增长目标，海南省设定为 9%左右，位列第一；广东、江苏、山东三大经济强省同时锚定 5.5%。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fQ6P0hCJaForxNTNxldq21U="
 },
 {
  "researcher": "王洋,李沛",
  "orgSName": "东海证券",
  "orgCode": "80000069",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "宏观策略日报：美联储召开一月议息会议 表态偏鹰",
  "content": "美联储召开一月议息会议 表态偏鹰凌晨，美联储公布利率决议，维持利率0-0.25%不变，符合预期。每月资产购买规模将减少300亿美元，维持不变。资产购买将在3月初结束。美联储强调很快就会适当地提高联邦基金利率，并表示将在加息后开始缩减资产负债表。通胀就业方面，供需失衡导致通胀高企。与新冠肺炎疫情相关的供需失衡和经济的重新开放继续导致通胀水平上升。近几个月就业增长强劲，失业率大幅下降。鲍威尔在利率决议后发布会上发布鹰派言论，称不排除在每次FOMC会议上都加息的可能性。需要大规模地缩表，希望那是一个有序的、可预见的过程。总体表态较前一次更为偏鹰。FOMC声明后，据CME“美联储观察”。美联储3月份维持利率在0%-0.25%区间的概率为5%，加息25个基点的概率由加息前的88.2%升为93.3%。二季度开启加息或是大概率。市场表现上看，美股闻讯普跌，美元指数收涨。尽管市场可能已经对三次甚至四次加息概率进行定价，但货币收紧本质上对美国权益市场还是会形成一定利空。对于我国，据央行近期表态及降息呵护流动性来看，我国坚持稳字当头、以我为主，增强人民币汇率弹性，保持人民币汇率在合理均衡水平上的基本稳定，积极稳妥应对发达经济体货币政策调整，一季度我国流动性整体仍将维持中性略偏宽松。融资资金1月25日，A股融资余额16648.35亿元，环比减少91.46亿元；融资融券余额17643.32亿元，环比减少128.08亿元。融资余额减融券余额15653.38亿元，环比减少54.84亿元。陆股通、港股通1月26日，陆股通当日净买入成交11.39亿元，其中买入成交511.61亿元，卖出成交500.22亿元，累计净买入成交16784.42亿元。港股通当日净买入成交46.46亿港元，其中买入成交178.69亿港元，卖出成交132.24亿港元，累计净买入成交22286.25亿港元。货币市场1月26日，上海银行间同业拆放利率SHIBOR隔夜利率为1.7400%，下跌19.10BP，SHIBOR一周为2.0880%，下跌0.50BP。存款类机构质押式回购加权利率隔夜为1.7223%，下跌19.81BP，一周为2.0131%，上涨2.13BP。中债国债到期收益率10年期为2.7146%，上涨1.67BP。海外股市1月26日，道琼斯工业平均指数报收34168.09点，下跌0.38%；标普500指数报收4349.93点，下跌0.15%；纳斯达克指数报收13542.12点，上涨0.02%。欧洲股市，法国CAC指数报收6981.96点，上涨2.11%；德国DAX指数报收15459.39点，上涨2.22%；英国富时100指数报收7469.78点，上涨1.33%。亚太市场方面，日经指数报收27011.33点，下跌0.44%；恒生指数报收24289.90点，上涨0.19%。外汇汇率1月26日，美元指数上涨0.51%，至96.4886。欧元兑美元下跌0.57%，至1.1238。美元兑日元上涨0.71%，至114.6700。英镑兑美元下跌0.27%，至1.3465。人民币兑美元即期汇率报收6.3219，升值0.05%。离岸人民币兑美元即期汇率报收6.3351，贬值0.06%。人民币兑美元中间价报收6.3246，升值0.27%。黄金、原油1月26日，COMEX黄金期货下跌1.59%，报收1818.80美元/盎司。WTI原油期货上涨2.32%，报收87.15美元/桶。布伦特原油期货上涨0.51%，报收88.53美元/桶。COMEX铜期货下跌0.04%，报收4.4570美元/磅。LME铜3个月期货上涨0.60%，报收9906美元/吨。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fVe/0hN3uDFFg5tkwn5JHJc="
 },
 {
  "researcher": "宋雪涛",
  "orgSName": "天风证券",
  "orgCode": "80000124",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "1月第4周资产配置报告：风险定价-市场预期从混乱踩踏进入平稳修正阶段",
  "content": "1月第3周各类资产表现：1月第2周，美股指数多数下跌。Wind全A下跌了1.03%，成交额5.5万亿元，成交额持续回升。一级行业中，煤炭、计算机和银行涨幅靠前；基础化工、国防军工和医药等表现靠后。信用债指数上涨0.31%，国债指数上涨了0.64%。1月第4周各大类资产性价比和交易机会评估：权益——内外市场预期从混乱踩踏进入平稳修正阶段债券——降息后期限结构快速走陡商品——第四波疫情高峰或接近尾声汇率——人民币汇率窄幅震荡，性价比继续下降海外——市场进入“恐慌”阶段，但纳斯达克估值继续下杀的空间并不大风险提示：Omicron致死率超预期；经济增速回落超预期；货币政策超预期收紧",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fQ1fFOp5bx7ErKUCT6xKwvc="
 },
 {
  "researcher": "钟正生,张璐,范城恺",
  "orgSName": "平安证券",
  "orgCode": "80000037",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "2022年1月美联储议息会议简评：“山雨欲来”",
  "content": "事项：美国时间 2022 年 1 月 26 日，美联储公布 1 月 FOMC 会议声明，美联储主席鲍威尔接受采访。声明发布后，市场反应暂时积极：美股涨幅扩大，10 年期美债收益率重上 1.80%。鲍威尔讲话后，市场恐慌情绪加剧：道指转跌，纳指涨幅收窄，10 年期美债收益率升破 1.88%，美元指数升破 96.5。平安观点：美联储在 2022 年的首次议息会议，为本轮紧缩周期的启动充分定调。我们认为， “山雨欲来”，本轮“美联储冲击”不容小觑：在前所未有的通胀压力下，美联储的“温柔”或不再：一次加息 50bp、在加息的同时大幅缩表等，均是可能的政策选项；过去美联储对就业的权衡、对美股调整的“照顾”可能不再。在美联储加息和缩表路线尚不明朗之际，需持续警惕美国金融市场波动及其对全球市场的外溢效应。货币政策：维持 Taper 节奏，维持主要利率决策不变，基本符合市场预期。本次美联储专门发布了一份单独文件《美联储削减资产负债表规模的原则》，标志着美联储“缩表”决策已由讨论阶段进入市场引导阶段。声明表述：本次声明表述调整内容不多，总体淡化新冠确诊数量激增的负面影响，进一步强调由于通胀率已经显著高于 2%、且就业市场强劲，美联储将很快开始加息，但并未提到具体的加息节点和幅度。同时，本次美联储专门发布了《关于长期目标和货币政策策略的声明》作为另一份独立文件，在加息即将到来之际，希望进一步“说服”市场相信最大就业目标已基本实现，以及美联储有能力和决心掌控美国通胀形势。鲍威尔讲话：鲍威尔对通胀风险抱有更强警惕，对于就业市场维持一贯乐观，进一步为加息作铺垫：在加息节奏上，其并未否认一次加息 50bp 的可能性；在缩表方面，其仅强调原则而非细节，但并未表示缩表决策需要与加息决策配合；面对近期资本市场波动，其反而乐见市场 price in 加息和缩表预期。“美联储冲击”不容小觑：美联储进一步重视通胀风险。IMF 最新发布的2022 年 1 月经济展望中，预测 2022 年美国 CPI 通胀率高达 5.9%。美联储本轮缩表的核心目的在于，防止美债收益率曲线过度平坦化，继而不利于金融稳定。然而风险在于，在此过程中长端美债收益率可能较快拉升，继而对美股等风险资产施压。展望 2022 年全年，我们认为，在美联储启动缩表的背景下，其或希望 10 年期美债利率达到 2.3%左右，距离目前仍有 40-50bp 上行空间，但不应该把其上行节奏视为线性的，需要警惕美债利率大幅波动引发的全球市场波动风险。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fUNSY56QVRghUDGLU2oWnds="
 },
 {
  "researcher": "何宁",
  "orgSName": "华安证券",
  "orgCode": "80000064",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "美联储1月议息会议点评：“鹰”声嘹亮",
  "content": "主要观点：事件：美联储于北京时间 1 月 27 日凌晨 3 点发布 2022 年 1 月份FOMC 会议声明，并公布了其缩减资产资产负债表准则（Principles for Reducing the Size of the Federal Reserve's Balance Sheet） 。核心结论：1.美联储决定将联邦基金利率维持在 0%-0.25%水平，保持不变。同时，由于目前通胀率远高于 2%目标水平，且劳动力市场强劲，将会很快启动加息，并于 3 月初结束 Taper，基本符合市场预期。此外，美联储认为目前美国经济走势强劲，就业形势持续改善，通胀水平将会随着疫苗接种以及供应链缓解而回落，但最近几个月经济受到疫情影响。强调经济形势取决于疫情发展，新的病毒变种可能会对经济发展带来一定风险。2. 美联储公布了其最新的缩减资产资产负债表准则（Principles  for Reducing the Size of the Federal Reserve's Balance Sheet）。该准则应是接下来美联储实施货币政策的纲领性文件，并表示将会大幅度进行缩表，“鹰”声嘹亮，较超市场预期。其核心要点有：首先重申了通过调整联邦基金利率来作为其主要货币政策手段；其次将会在加息之后开始缩表；最后计划以可预测的方式进行缩表，主要是通过调整本金再投资的方式来进行。3.发布会上，鲍威尔表示由于奥密克戎毒性较弱，相信在阶段性疫情结束后，经济将回归增长。不过他观察到通胀正在由商品向服务业蔓延，且工资上涨会对通胀造成较为长久的压力，值得关注。4.总体来看，此次会议美联储基本延续了上月 FOMC 会议纪要基调，并就接下来货币政策正常化路径进行了明确说明，我们预计 3 月将首次宣布加息，全年加息 3 次；缩表应在 3 月份首次加息后进行讨论，并在随后的 5-6 月份  FOMC 会议上公布，并正式实施。根据 12 月份数据， 当前美国 CPI 与核心 CPI 分别同比增长 7%、 5.5%，创近 40 年高位。且由于劳动力短缺等问题的存在，工资上涨迅速，极易形成“工资—通胀螺旋”，通胀形势严峻。就业方面，伴随着失业率的进一步下降至 3.9%，劳动力市场也已足够强劲。虽然存在疫情等因素影响，可能会对美国经济产生一定扰动，但可以明确的是，加息所需要的两大条件已经基本满足。 因此，美联储在声明中明确表达将会很快加息 （The Committee expects it will soon be appropriate to raise the target range for the federal funds rate），我们预计 3 月将首次宣布加息，全年加息 3 次。缩表方面，可能是受到近期通胀压力影响，与上次会议不同，美联储表示要大幅（significantly）进行资产负债表缩减，其节奏可能超出市场此前预期，态度偏“鹰” 。目前缩表的明确时间尚未确定，但考虑到联储声明中经济形势评估表述，我们预计缩表应在 3 月份首次加息后进行讨论，并在随后的 5-6 月份  FOMC 会议上公布，并正式实施。5.  发布会之后，受到此次会议传递出来的“鹰”声影响，美国股市全线转跌，十年美债利率快速突破 1.8%，美元指数上涨。但 CME 联邦利率期货隐含加息概率微跌。6.  中美货币周期错位，中美利差缩窄，会制约国内宽松空间吗？此前报告《数读 LPR 调降》中我们曾指出： 回顾历史， 08 年后至今，中国降息同时美国加息共有两次，分别是 2014-2016 年和 2018 年。期间中美利差平均为 129bp 和 72bp；最低为 49bp 和 24bp。 2022 年 1 月以来，中国 10 年期国债收益率逐渐下行，美债收益率急速攀升，中美利差从 130bp 左右快速下行至 90bp 左右，处于“舒适区间”附近甚至下探“下限”（易纲行长曾指出 80-100 为舒适区间）。对此，我们认为：中美利差收窄不会成为国内宽松的掣肘，历史上中美货币周期错位时，中美利差都有阶段性的下行至“舒适区间”以下；但鉴于后续美债最高点可能上行至 2.0%-2.1%，而国内 10 年期国债收益率可能下行至 2.6%-2.7%，中美利差仍趋进一步缩窄，国内可能再降息，但幅度将有限。往后看，结合国内经济基本面， 0118 央行金融数据发布会等透露的信号，预计后续货币政策会充足、精准、靠前发力，一季度可能再降准（美联储加息前落地概率较大）；降息仍有可能，但后续再降政策利率的空间可能较有限，LPR 利率仍有下行空间。宽信用在路上，信贷社融有望“开门红”，预计一季度社融存量同比升至 10.4%-10.6%，关注结构性机会，例如基建、绿色、小微企业、制造业等领域。风险提示国际局势紧张引发通胀超预期，新冠疫情形势大幅恶化。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fcFmwLTVqiNXwaGOvA9aEEU="
 },
 {
  "researcher": "罗志恒,方堃",
  "orgSName": "粤开证券",
  "orgCode": "80000118",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "【粤开宏观】再起波澜：美联储1月议息会议点评",
  "content": "时间当地时间 1 月 26 日，美联储公布 1 月议息会议声明，维持联邦基金利率目标 0-0.25%不变，缩减购债节奏保持不变，3 月将全面退出量化宽松。摘要作为加息前最后一次议息会议，市场聚焦两个问题：一是加息和缩表如何落地？二是就业市场形势、金融市场走势是否会影响美联储决策？美联储面临两难，一面是要打压通胀预期，美联储 Taper、加息和缩表的“三板斧”要形成一套组合拳；另一面要保留一定的灵活性，鉴于疫情、供应链仍面临不确定性，过于鹰派的政策可能会抑制经济增长。1、本次美联储决议声明基本顺应了当前的市场预期，显示了美联储货币正常化的态度，并未释放更加鹰派的信号。2、而鲍威尔新闻发布会更加鹰派，试图做好预期管理，但整体看下来并未安抚市场，反而加深了市场的不确定性。第一，鲍威尔指出当前经济前景十分不确定，疫情远没有结束，供应链问题可能持续到 2023 年以后，会导致通胀超预期。第二，鲍威尔强调加息的空间很大，就业方面并不会拖累加息，不排除今年后续每次会议都加息的可能性。第三，缩表还有待下一次会议讨论，缩表恐慌或将继续演绎。第四，金融市场动荡可能并不会延缓加息。随着美股回调幅度加深，市场开始希望股市波动会使得美联储暂停紧缩，计入所谓联储看跌期权（ FedPut），但鲍威尔似乎并不买账。3、市场走势方面，受到鲍威尔鹰派表态的担忧影响，股债双杀。美股道琼斯指数、标普 500 指数由涨转跌；美债利率加速上行，2 年期、10 年期美债收益率涨 13.7/9.3bp，期限利差明显收窄；美元指数大幅上行 0.5%。4、美联储加息抗通胀，不仅仅是经济诉求，还要应对政治压力。经济层面，一是高通胀压制消费者信心、抑制消费需求，威胁经济增长前景；二是全球供应链压力仍未明显缓解，特别是上游能源涨价、芯片短缺严重，导致供给型通胀依然持续。政治层面，拜登政府被通胀问题困扰，民意支持率持续下滑创出新低，将积极支持美联储加息抗通胀。5、金融体系相对稳健，支持美联储收紧货币。尽管尚未开始加息，影子利率衡量的美联储货币环境正在加快收紧。从量的角度，目前金融体系流动性充裕、而国债发行供给减少，为美联储减持国债回收流动性创造了条件。从价的角度，信用市场信用利差依然稳健，并未引发流动性风险。6、美联储加快转向加息，或将推动全球或开启加息周期。美联储议息会议同一天，智利央行宣布再次加息，加拿大央行表示示也将尽快加息。美联储政策收紧的外溢效应逐渐释放，通胀压力大、对外依赖度高的经济体将被迫选择加息防风险。中国经货币政策助力稳增长，人民银行近期持续降息，国内宽松的力度可能进一步加大。预计后续稳增长政策落地后，经济将企稳回升，投资周期将逐渐从弱衰退转向弱复苏，国内市场股优于债，风险偏好逐步修复，A 股也将开启反弹。风险提示：疫情蔓延超预期导致经济放缓；供应链瓶颈超预期加剧通胀",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6ff9FrsgN3Me6kcm/gMfYHcs="
 },
 {
  "researcher": "侯峻,蔡劭立,彭鑫,高聪",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "宏观大类点评：紧缩预期兑现 后续通胀路径是关键",
  "content": "事件：北京时间周四（ 1 月 27 日）凌晨 3:00，美联储公布利率决议，维持利率在 0%-0.25%不变，美联储表示资产购买将在 3 月初结束。美联储强调很快就会适当地提高联邦基金利率，并表示将在加息后开始缩减资产负债表。美联储发表政策声明后，美联储基金期货仍暗示2022 年将加息 4 次。点评：本次会议要点如下： 1、 Taper 路径维持不变， 美联储将基准利率维持在 0%-0.25%不变，每月资产购买规模将减少 300 亿美元， 资产购买将在 3 月初结束。 2、强调很快加息，并且在加息后不久缩债。缩债的进程是灵活的。 美联储称，长期来看，美联储希望主要持有美国国债。缩表将通过再投资途径进行。如果出现可能阻碍委员会目标实现的风险，委员会将准备适当调整货币政策立场。 缩表是“可预期的”。 在评估适当的货币政策立场时，委员会将继续监测后续信息对经济前景的影响。准备根据经济和金融的发展，调整缩减资产负债表的任何细节。 3、肯定高通胀。 供需失衡导致通胀高企。与新冠肺炎疫情相关的供需失衡和经济的重新开放继续导致通胀水平上升。真正导致会后市场再度调整的因素是鲍威尔的新闻发布会。 本次利率决议后，美股回落，贵金属小幅调整，美元指数走高。 在随后的新闻发布会上，鲍威尔表示，美联储政策一直在适应不断变化的形式，通胀上行风险仍在，货币政策要求（我们保持）谦逊和（行动）敏捷，美联储将以可预见的方式缩减资产负债表，同时，虽然尚未决定加息的（整体）幅度，但不排除 FOMC 每次会议都加息的可能性。 总体来看，本次利率决议包括会后的新闻发布会观点只是兑现 2021 年 12 月会议至今美联储官员的紧缩措辞，鹰派程度上并未加深。 后续通胀演变路径将成为美联储加息的关键，节点在于 6 月前能否看到通胀回落的进展或证据。就业市场改善叠加通胀高企，美联储政策压力较大。 继美国 2021 年 12 月失业率进一步下降至 3.9%（疫情前 2020 年 1 月为 3.5%）， 2021 年 12 月 CPI 同比增长 7%刷新近 40 年新高之后。 高频的就业和通胀数据继续走高， 1 月至今的周度初请和续请失业金人数小幅回升，但远不及疫情新增人数爆发式的增长，并且 1 月以来原油价格再度刷新阶段新高。在就业和通胀双高的背景下， 市场对于美联储紧缩的呼声较高。加息对资产价格影响并未绝对负面， 回顾上轮加息周期来看： 在加息预期博弈阶段（首提加息-加息落地），加息预期走强伴随着美元指数走强，新兴市场股指、黄金、原油、 CRB综指录得调整（至少是月度级别的涨跌表现），美股震荡，美债利率并未出现明显上行趋势。在加息事实落地后，美债利率趋势上行，美元指数见顶回落，新兴市场股指、大宗商品企稳反弹，黄金并未明显调整。目前交易的核心还是紧缩预期的演变，但也需要指出的是，本轮不仅是加息预期的提前，还有缩表预期的冲击，因此不排除 1 月议息会议带来新一轮的调整风险。缩表对金融资产冲击较为明显复盘上轮缩表对资产价格的影响来看： 上一轮缩表发生在2017 年 10 月，距离 2015 年 12 月正式加息后约 2 年时间，其中美联储于 2017 年 4 月的会议纪要上释放了缩表信号，并于 2017 年 6 月议息会议上披露 QE 方案，最终于 2017 年9 月议息会议正式宣布启动缩表。 缩表对资产价格的影响相对直接，美联储资产负债表和金融资产相关性显著，和美股显著正相关性高达 0.9，和美债利率负相关性高达-0.849，和沪深 300 录得 0.68 的一定正相关；但美联储资产负债表和商品的相关性较低录得 0.56。从季节性来看，持仓过节的收益率不高。 首先，过去十年春节后首个交易日沪深 300 表现偏弱，节后可以把握逢低做多的机会，过去十年春节后五个交易日和二十个交易日下股指均表现亮眼；商品同样需要警惕节前的调整风险，假期间下游企业停工将迎来国内工业品的季节性累库，节后首个交易日和二十个交易日下 Wind 有色、非金属建材、焦煤钢矿表现相对疲软。总的来讲， 我们认为本月议息会议并未给出更强的紧缩信号，后续美联储政策关键仍要看通胀的演变路径，我们继续建议股指、商品等风险资产轻仓或者空仓过节规避市场风险，节后再把握逢低做多的机会。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fdkIgavIknzVv9Yk0fMsSrk="
 },
 {
  "researcher": "韦志超,王蔚然",
  "orgSName": "首创证券",
  "orgCode": "80000122",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "1月市场点评：今日喊话深V，明日何去何从？",
  "content": "核心观点1 月 26 日， 四大证券报集体发文力挺市场，证券日报喊话市场要挺起 A股的脊梁，盘中股市深 V 反弹，沪深 300 自高点跌超 1%后被重新拉起。基于历次官媒对市场发声的时点研究，我们判断此轮下跌已经基本见底，短期股市将大概率走平，能否走强取决于政策发力的程度。近期，海内外多重利空因素交织，稳增长政策落地不及预期，美联储加息风险上升，俄乌冲突导致欧美股市大跌，因此 A 股出现连续下跌，投资者信心受到动摇。自去年 12 月 15 日以来，沪深 300 已经回调超过6%，创业板指跌超 14%。今日，证券日报喊话机构投资者要维护大局，挺起 A 股的脊梁，盘中沪深 300 深 V 反转。根据历次官媒喊话后的市场表现，我们得出以下结论：目前快速下跌的时点已经基本过去，市场底已现，短期市场大概率走平。我们将官媒喊话时点划分为三类， 其中高级别官媒喊话的样本 4 个；其二是仅有四大证券报发文，为市场鼓劲打气，样本为 2018 年 2 月 7 日；其三是二者同时发声，共有 3 个样本。三类情况下指数走势总体一致。对于二者共同喊话与高级别官媒喊话的情况，市场反应基本相同，喊话前十几个交易日快速下跌，平均回调近 7%，且均在喊话后一个月保持平台震荡，市场反弹力度相对有限。官媒喊话更多的是提振投资者信心，但不能改变经济基本面，因此作用更多在于阻止非理性抛售，对拉升指数作用较小；另外，对于仅四大报单独喊话的情况，只有 2018 年 2 月7 日一个样本，受美股大跌影响，A 股快速上行后深度回调，这属于个例，因此并不能说明整体走势。短期，我们认为 A 股已经基本触底，在其他条件大体不变的条件下将进入平台震荡期，后续能否雄起取决于政策的发力程度。风险提示：疫情超预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fUF6HXcs/lRqhHr4JraRBm4="
 },
 {
  "researcher": "陶川,李思琪,邵翔,段萌",
  "orgSName": "东吴证券",
  "orgCode": "80000031",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "宏观月报：加息4次+缩表，2022年市场的不可承受之重？",
  "content": "2022 年开年以来，在美联储货币政策加速收紧的预期阴影下，美股、美债出现了大幅回调，全球市场随之动荡。市场目光都聚焦在美联储 2022 年“首秀”会透露出怎样的信号。目前年内加息 4 次、年中缩表已基本成市场共识，我们认为以下三点内容值得市场重点关注：首先，缩表可能正式提上日程。鲍威尔曾暗示，需要召开“两次、三次或四次”会议来敲定缩表计划，从 2021 年 12 月的初步讨论开始，可能会在 2022 年 1 月、3 月和 5 月的会议上进行讨论，这意味着可能 6 月正式宣布，7 月落地。其次，可能暗示 3 月加息。Taper 将在 3 月结束，而根据我们的测算美国通胀的高点可能也出现在 2 月 ，美联储很可能在 1 月纪要中提及在未来的会议（upcomingmeeting）中开启利率正常化，暗示 3 月开始加息。第三，通胀形势依旧严峻。随着美国就业市场继续改善、逐步接近充分就业，由供给瓶颈和工资上涨带来的通胀压力依旧是在 1 月会议中居于重要地位，成为美联储加速收紧货币政策的主要风险。我们认为美联储 2022 年内加息 4 次、年中开启缩表的可能性在上升。市场可能比较担心 4 次加息和缩表会不会让市场和经济无法承受，我们认为这种想法可能多虑了，不过进一步超预期的紧缩则可能成为真正的“不可承受之重” 。我们的观点主要基于以下几点观察：参考上一轮紧缩周期（2015 年至 2018 年）来看，类似的市场环境下，美联储具备年内加息4 次和缩表的空间。2017 年 6 月，市场预期未来一年内加息 2 次，且缩表预期强烈（美联储在 6 月议息会议公布了缩表指引） 。除此之外，当时 10Y -2Y 美债利差在 0.78%左右，近乎当前水平，而这一利差水平反映的是市场对于经济和政策的预期情况 。2017 年 6 月之后，美联储于 9 月宣布开始缩表，12 个月内加息 3 次。结合本轮与上轮加息原因的区别，即通胀远超美联储目标区间、通胀上行压力依然较大，本轮紧缩政策相较更加激进是合理的，2022 年年内加息 4 次+年中宣布缩表可能并不如市场预期中那么不可承受。2017 年 6 月之后市场并未因加息和缩表而崩盘。虽然当时加息预期不及 2022 年 1 月激进，但也可以作为大类资产表现的重要参考点 ：股指方面，2017 年 6 月后，美股、A 股和港股都发生了短暂的回调，7 月美股和 A 股横盘震荡，但在强劲的经济基本面的支撑下，8 月各大股指重回上行态势，最终缩表“安全落地” 。总体来看，加息和缩表预期并未阻断各大股指后半年的上涨趋势，值得注意的是同期港股的表现更好、弹性更大。债券方面，美债出现了“三段式”行情演绎，2017 年 6 月缩表预期渐浓时 10 年期美收益率上涨，随后的回落主要反映了该预期的阶段性降温，9 月缩表落地后美债收益率重回上涨，这主要是由于缩表能明显削弱加息对期限利差的压缩效果。而这一典型的“三段式”行情演绎对于 2022 年的市场有一定的借鉴意义 。汇率方面，2017 年美元指数整体偏弱，主要的原因是全球经济强劲复苏，以欧元区为代表的非美经济体纷纷开始边际收紧货币政策。这一重要基本面因素在 2022 年能否出现还存在较大不确定性，不过缩表带来美债收益率（尤其是实际收益率）上涨，阶段性支撑美元指数走强，可能会在 2022 年年中再现。此外，从信用债市场来看，2022 年初以来的股市波动可能是过度的。美国发达的信用债市场对于货币政策同样敏感，从历史上看每次美股转熊必然伴随着高收益债期限利差的大幅走阔。2022 年初以来标普 500 指数虽然已经下跌超过 8%，但这一信用利差依旧处于历史较低水平且保持稳定，也低于 2017 年加息和缩表时期 。美联储政策的紧缩（预期）程度可能尚未突破市场的极限。退一步讲，对美联储来而言， “说”可能比“做”更重要。回顾 2021 年，美联储对于通胀“暂时性”的坚持导致市场对联储货币政策“可信度”产生较大质疑，一个典型的表现是流入 TIPS（美国通胀保值债券）ETF 的资金创下历史纪录，10 年期 TIPS 利率并未随着 Taper落地而脱离历史低位。不过 2022 年初以来美联储官员的偏鹰似乎让市场相信了联储的决心，除了实际利率大涨外，市场通胀预期并没有随着油价创 7 年新高而继续上涨，反而有所回落。对于央行来说，如果政策可信度能够回归， “高高举起，轻轻放下”可能是更优的选择，这可能也是市场更愿意看到的场景。风险提示：疫情变异和扩散超预期；供需紧张和地缘政治危机下商品价格超预期大涨",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fd9x804oWxl1Oz48D2mhY/I="
 },
 {
  "researcher": "侯峻,蔡劭立,彭鑫,高聪",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "宏观大类日报：议息会议兑现紧缩预期 春节前后策略维持不变",
  "content": "宏观大类：北京时间 1 月 27 日迎来美联储利率决议，会议维持 Taper 将于 3 月结束的政策不变，强调很快加息，并且在加息后不久缩债，还表示缩债的进程是灵活的。会后鲍威尔“不排除 FOMC 每次会议都加息的可能性”的措辞令市场短期调整。但总体来看，本次利率决议包括会后的新闻发布会观点只是兑现 12 月会议后美联储官员的紧缩措辞，鹰派程度上并未加深。后续通胀演变路径将成为美联储加息的关键，节点在于 6 月前能否看到通胀回落的进展或证据。回顾上轮加息周期来看，在加息预期博弈阶段（首提加息-加息落地），加息预期走强伴随着美元指数走强，新兴市场股指、黄金、原油、CRB 综指录得调整（至少是月度级别的涨跌表现），美股震荡，美债利率并未出现明显上行趋势。在加息事实落地后，美债利率趋势上行，美元指数见顶回落，新兴市场股指、大宗商品企稳反弹，黄金并未明显调整。目前交易的核心还是紧缩预期的演变，但也需要指出的是，本轮不仅是加息预期的提前，还有缩表预期的冲击，因此不排除 1 月议息会议带来新一轮的调整风险。从季节性来看，持仓过节的收益率不高。首先，过去十年春节后首个交易日沪深 300 表现偏弱，节后可以把握逢低做多的机会，过去十年春节后五个交易日和二十个交易日下股指均表现亮眼；商品同样需要警惕节前的调整风险，假期间下游企业停工将迎来国内工业品的季节性累库，节后首个交易日和二十个交易日下 Wind 有色、非金属建材、焦煤钢矿表现相对疲软。总的来讲，随着春节假期的临近，我们建议股指、商品等风险资产轻仓或者空仓过节规避市场风险，节后再把握逢低做多的机会。策略（强弱排序）：春节假期前股指、商品均调整为中性；节后再把握逢低做多的机会；风险点：地缘政治风险；全球疫情风险；中美关系恶化；台海局势；乌俄局势。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fX/eWxPXJKufT4zsZNF9S4M="
 },
 {
  "researcher": "张革,刘道钰",
  "orgSName": "中信期货",
  "orgCode": "80050220",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "宏观策略日报：美联储比预期略偏鹰，不确定性落地有助担忧缓解",
  "content": "资产表现及资金变化：国内商品涨跌幅前五：苯乙烯 3.57%、乙二醇 3.25%、TA2.54%、纯碱 2.44%、沪铝 2.20%；热卷-0.84%、郑糖-0.67%、螺纹-0.56%、锰硅-0.46%、沪银-0.45%沉淀资金流入流出前五(亿元)： 苯乙烯 2.97、沪铝 2.50、棕榈 1.85、塑料 1.57、PP1.41；原油-3.32、螺纹-2.57、沪镍-2.55、沪锡-1.77、热卷-1.11板块沉淀资金流入流出(亿元)：有色金属 15.86、能源化工 4.39、农产品 1.03、贵金属 0.31、黑色建材-3.62重要新闻及经济数据：国务院印发《关于支持贵州在新时代西部大开发上闯新路的意见》，到 2025 年，西部大开发综合改革取得明显进展，开放型经济水平显著提升。美联储将基准利率维持在 0%-0.25%区间不变，符合市场的普遍预期。 美联储声明称，将很快适当地提高联邦基金利率；缩债步伐不变，将于 3 月初结束；加息后才会开始缩减资产负债表，将通过减少再投资途径进行。美联储主席鲍威尔在发布会上表示，加息空间很大，打算在 3 月提高利率，加息幅度未定；不排除在每一次 FOMC 会议上都加息，加息支持广泛。风险提示：我国房地产下滑、美联储收紧货币",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fejmMhqYcoprvJ5z+K+R4Z0="
 },
 {
  "researcher": "徐闻宇,吴嘉颖",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "宏观资产负债表：央行公开市场净投放再度加力",
  "content": "宏观市场：【央行】1月26日央行开展2000亿元14天期逆回购操作，中标利率2.25%。当日有1000亿元逆回购到期。【财政】1月26日国债期货各品种主力合约全线下跌。截至收盘，十年期主力合约跌0.22%；五年期主力合约跌0.19%；二年期主力跌0.04%。银行间现券夜盘累计95只债券成交，主要利率债收益率全线上行，10年期国开活跃券21国开15收益率上行1.49bp报2.9849%，5年期国开活跃券21国开08收益率上行4bp报2.61%；10年期国债活跃券21附息国债17收益率上行1.5bp报2.711%，5年期国债活跃券21附息国债11收益率上行3.45bp报2.4205%。【金融】1月26日货币市场利率涨跌互现，银行间市场流动性延续平稳局面。银存间同业拆借1天期品种报1.7461%，跌19.35个基点；7天期报2.0022%，跌10.72个基点；14天期报2.5656%，涨3.25个基点；1个月期报3.1161%，涨33.43个基点。银存间质押式回购1天期品种报1.7223%，跌19.81个基点；7天期报2.0131%，涨2.13个基点；14天期报2.5232%，涨2.52个基点；1个月期报2.3809%，跌1.35个基点。【企业】1月26日信用债涨势暂歇，各期限收益率多数上行，全天成交额仍维持在1200亿元附近。银行间及交易所信用债（企业债、公司债、中票、短融、定向工具）共成交1380只，总成交金额1208.76亿元。其中875只信用债上涨，142只信用债持平，322只信用债下跌。【居民】1月26日30城大中城市一线城市商品房成交套数较前一日+7%，商品房成交面积较前一日+4%；二线城市商品房成交套数较前一日+31%，商品房成交面积较前一日+28%；三线城市商品房成交套数较前一日+38%，商品房成交面积较前一日+29%。近期关注点：货币政策宽松在一季度的持续性。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6fXv7KXAALmOGXsKBitqKB6U="
 },
 {
  "researcher": "叶凡",
  "orgSName": "西南证券",
  "orgCode": "10000296",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "生育、流动与就业：疫情这两年-人口视角的三大变化",
  "content": "2020-2021年，我国在新冠疫情经历了初期调查、全国扩散和严格防疫、国内疫情受控和海外爆发、国内散点疫情多地爆发四个重要阶段。疫情冲击人口出生率，内含内外双重传导机制。从国内来看，2020年受疫情影响，出生人口数及出生率均有较大幅度下调，且人们结婚意愿也不乐观，适龄已婚妇女数量的下降将直接导致后续新生儿数量的减少。从海外来看，疫情全球爆发后，世界大部分国家出生人口出现显著下滑，但随着世界各国开始采取措施遏制疫情蔓延，死亡病例出现下降，居民生育意愿有所回升，然而目前尚不能评估德尔塔和奥密克戎变异毒株对居民生育意愿长期影响。疫情对人口出生的影响主要通过心理影响、经济状况等内部外因素共同传导。疫情爆发对人们的生育安排及生育意愿产生了较大影响，增加人们对住院分娩的担忧，居民生育意愿进一步降低；同时，疫情也对经济造成了较为严重的冲击，失业率上升，养育子女的预期负担加重，人们生活中面临的不确定性加大，迫使部分家庭推迟结婚乃至生育计划。疫情后周期人口流动逐步恢复，结构性变化较大。疫情爆发正值春运时期，全面而严格的疫情防控措施对人口要素在地区间的流动产生了不同程度的阻碍，预计2022年春运人口流动较2021年将有所提升，但由于散点疫情仍在继续，人口流动与疫情前差距依然较大。疫情散发当地人口迁出规模降幅较大，受到控制之后出现较大程度反弹，预计2022年上半年散点疫情仍会多地爆发，但疫情管控将更为精准和及时，对人口流动的影响时长或缩短。人口流向上，疫情影响下人们短途出行渐多，2022年人口流动或仍集中于周边地区，若一季度后，疫情有效控制，影响逐渐减弱，长途出行意愿或出现报复性反弹。另外，疫情对节假日出行也造成严重打击，但随着就地过年影响减弱，预计2022年国内春节旅游人次较去年或有所增多，交通方式上铁路出行将有所增长，民航出行或有所回升，公路和水路出行预计仍处于低位。疫后就业复苏仍压力重重，结构性分化明显。总体来看，2020年就业人数经历了快速减少、小幅反弹和加速恢复三个阶段，2021年就业状况持续恢复，但与疫情前相比仍有待复苏。预计2022年疫情对就业的负面影响将继续减弱，但在三重压力之下，我国就业仍面临较大的挑战和压力，减负稳岗扩就业等措施或对就业稳定形成一定支撑。同时，不同维度之下就业复苏分化明显，第二产业的恢复速度明显更快，第三产业的就业虽增长但增速明显放缓；25-59岁人口就业指标恢复至疫情前，16-24岁青年人群就业形势依然严峻；疫情对于中小微企业的冲击更加严重，目前小型企业用工意愿仍不强。收入方面，居民人均可支配收入虽有所回升但较疫情前仍有差距，经营性净收入受疫情打击最重，预计稳就业政策及更大力度组合式减税降费支持下，居民收入有望持续恢复。风险提示：国内外疫情进展超预期，政策释放不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=ooaP61cEYWh6ZXLWzFe6ffNCVQmN38r33ATKlWQI1vM="
 },
 {
  "researcher": "谭倩,纪翔,杨芹芹",
  "orgSName": "华鑫证券",
  "orgCode": "80000049",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "流动性周报：稳增长主线突显，北上资金逆势加码",
  "content": "中国货币开年以来，央行持续释放宽松信号，意在稳定市场预期，助力实现信贷开门红。货币量价总体维持在合理区间。一季度是宽松的重要窗口期，需关注后续货币政策的操作空间。货币量：央行释放明确的宽松信号，流动性持续加码，资金面整体宽松。公开市场操作上，上周央行连续五个工作日开展1000亿元7天逆回购操作，并于周一开展1年期7000亿元MLF操作，对冲500亿元逆回购和5000亿元MLF到期后，上周央行资金全口径净投放6500亿元。基于央行频繁释放的宽松信号，一季度仍有降准降息的宽松预期。货币价：受宽货币政策影响，利率全线下跌。随着政策利率超预期下调，贷款利率双降，市场利率整体下行。短期利 率 表 现 最 为 明 显 ， 其 中 隔 夜 SHIBOR 下跌 14.6bp 至2.063%，银行间存款类机构质押式回购加权利率（DR007)下跌10.11bp至2.1057%。中期利率方面，6个月SHIBOR小幅下跌 4.3bp 至 2.5210% 。 3 个月同业存单到期收益率下跌12.52bp至2.3132%。长期利率持续下行，10年期国债收益率下降8.35bp至2.7100%。全球货币后疫情时期，全球货币维持宽松状态，但对于后续货币政策的态度，各国有所分化，以美联储为代表的主要央行货币政策正常化提速。货币量：美联储 总资产为8.87 万亿元，资产总量继续上升。美国通胀预期边际减弱，加息预期持续上升。美联储紧缩预期相对确定，通胀率有望在年底前重返2%左右的正常水平。欧央行总资产为8.57万亿欧元（截至1月7日），12月欧元区通胀率5%，再次刷新历史新高，资产总量持续上升。欧央行表示，货币政策依赖于未来通胀发展，近期和预计的短期通胀上升主要由临时因素推动，当前经济修复不如美国，仍需宽货币支持，未来不排除“长期较高”通胀的可能性，宽松态度较为明确 。 日央行 总资产为725.05万亿日元（截至1月10日），资产总量持续上涨。日央行仍然维持超宽松政策，并在自2014年以来首次改变物价-风险平衡观点，预计未来宽松立场不会改变。货币价：短期来看，美元报价利率波动不一。截至1 月20日，美元LIBOR较前期持续走高，上行0.1bp至0.0784%；有担保隔夜融资利率(SOFR)自2021年12月21日以来首次回调1bp至0.04%；隔夜逆回购交易量顺势上扬。中长期来看，美联储紧缩预期不变，美债冲高回落。2年期美债收益率上行2bp至1.01%，10年期美债收益率周内一度站上1.87%的高点，创2020年1月来首次，但周五即冲高回落至1.75%，长短期利差再次收窄。中美利差受两国反向货币政策影响，利差小幅收窄3.2bp，中欧利差小幅波动，收窄6.1bp。美元指数持续下行，美元兑人民币中间价较前期下降1.85bp至6.3492，截至1月20日美元指数上行63.42bp至95.7948。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccbHJcasjeSTJXV/fBp6mdF0="
 },
 {
  "researcher": "曹鸿宇",
  "orgSName": "中国银行",
  "orgCode": "80001122",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "经济金融热点快评2022年第22期（总第685期）：全球复苏进程受阻，通胀压力预计仍将持续",
  "content": "1月25日，国际货币基金组织（IMF）发布最新一期《世界经济展望》报告。报告预测2022年全球经济增速为4.4%，较2021年10月预测下调0.5个百分点，这一预测与中国银行发布的《2022年全球经济金融展望报告》基本一致。美国、欧元区、英国主要经济体增长预期也普遍下调。报告认为，世界经济复苏面临供给扰动、通胀攀升、债务高企以及其他不确定性因素等多重挑战。第一，2022年全球经济增速预测显着下调。报告认为美国等主要经济体增长预期下行将拖累2022年全球经济表现，但2023年全球经济增速有望达到3.8%，较上期预测上调0.2个百分点。其中，发达经济体2022年经济增速预计为3.9%，较上期预测下调0.6个百分点，2023年经济增速上调0.4个百分点至2.6%；新兴市场和发展中经济体2022年经济增速预计为4.8%，较上期预测下调0.3个百分点，2023年经济增速上调0.1个百分点至4.7%。全球经济复苏受阻受多重因素影响。奥密克戎变异毒株的迅速传播致使许多国家重新启用限制措施，加剧劳动力供给短缺，但其感染症状相对较轻，预计感染病例激增的情况将较快缓解，其对全球经济的不利影响将从第二季度开始消退。历史新高的债务负担和不断上升的通胀压力也对许多国家政策空间构成限制。预计到2023年抑制经济增长的各项因素将逐步消解，经济表现将会回暖",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccZI1qrkO5WLsdzMY43lE5hg="
 },
 {
  "researcher": "周君芝,谭浩弘",
  "orgSName": "民生证券",
  "orgCode": "80000038",
  "publishDate": "2022-01-27 00:00:00.000",
  "title": "缩表系列（一）：美联储缩表的动机和时机",
  "content": "自 1 月 5 日美联储 12 月会议纪要公布以来，美债收益率便开始加速上行，甚至一度触及 1.9%。市场大幅波动的原因在于 12 月纪要中大篇幅讨论了缩表问题，并表示这一轮缩表的速度将快于 2017 年。 我们预计，在今年上半年，关于缩表的讨论仍然是市场的一大关键推动因素。因此，理解美联储急于缩表背后的逻辑，对于我们判断其缩表路径和后续美债利率走势有重要意义。缩表的大背景是美联储加息在即。降息和扩表是宽松组合的两面。降息主要影响金融市场短端利率，扩表则更多影响长端利率。在货币紧缩周期，假如只用加息推高短端利率，而未能同步跟进缩表的话，最终货币收紧过程中期限利差会明显过低，极端情况下出现长短利率倒挂。利率曲线倒挂必将深刻影响金融定价，并进一步影响不同经济部门的投资行为，从而影响经济。因此，美联储缩表的核心目的是想要推高期限利差，以配合本轮加息。缩表操作通过减少美联储到期债券再投资的规模，从而对利率施加上行压力。简而言之，缩表的大背景在于一点，美联储加息在即。加息不缩表会怎么样？流动性状况恶化和“紧信用”。美国 90 年代以来的加息周期均以期限利差下跌而告终，且有三次收益率曲线倒挂。期限利差的降低乃至收益率曲线倒挂，会让金融机构借短买长的收益大幅降低甚至转负。从而使其退出某一业务/市场，使得经济系统局部失衡。第一个典型的例子是 2018 年美国收益率曲线倒挂后，海外投资机构大幅降低对美债的购买，从而使得美国国内流动性偏紧。过紧的流动性最终在 2019 年让联邦基金利率大幅突破美联储目标区间，并迫使其在之后重新扩表。另一方面，当期限利差被压缩至低位，甚至倒挂的时候，商业银行信用投放动机被大大降低，从而导致经济下行。历史数据表明，美国期限利差和商业银行净息差之间确实存在显著的正相关。美联储什么时候缩表？9 月缩表是大概率事件。由于缩表的意义在于配合加息，防止收益率曲线倒挂。因此当美联储开始快速加息的时候，就是其开始缩表的时候。三季度将是美联储加息节奏的重要转折点。美联储快速加息的目的是为了抑制通胀，而核心 CPI 翘尾因素在三季度有一段“平缓期”。这是美联储抛开基数效应，观察加息政策对通胀抑制作用的最佳区间。我们认为美联储大概率上半年加息一次，将剩余两次加息分配在三四季度，因此缩表也或将在三四季度开始。当前美国期限利差空间大概允许 3 次加息。但因上一轮缩表未成功阻止收益率曲线倒挂，因此我们认为在 2 次加息后缩表或更合适。 从加息节奏和期限利差角度， 9 月份开启缩表是比较合适的。缩表后续如何影响美债利率？3 月会议和缩表正式落地是两个转折点。我们将全年 10 年美债利率区间上调至 1.95-2.15%。近期因货币政策收紧的利率上行已经被充分定价，3 月会议后随着政策不确定性的降低，美债利率可能反而回落。假设 9 月缩表落地后，美债供给的增加将继续推动利率上行。风险提示：美联储加息节奏超预期；地缘政治风险；通胀失控风险；对美联储货币政策理解不到位。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccaOZ4QYAnTb4jJmORJcT+Fo="
 },
 {
  "researcher": "张惠乾,史珂,刘译",
  "orgSName": "弘业期货",
  "orgCode": "80044916",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "宏观金融日报",
  "content": "股指期货一、行情回顾沪深三大指数盘中V型反转，宁德时代涨近4%力挺创业板指。大市成交0.795万亿元，上日为0.938万亿元。盘面上，风电、特高压全天强势，大金重工、中天科技等涨停，国电南瑞、天合光能跟进。券商板块午后拉升护盘，国联证券封板。光伏、半导体、电力、水泥板块造好，隆基股份、通威股份齐升，龙源电力上板。中海油服、中国铝业、中国中铁等领涨中字头。CRO、制药板块调整，药明康德、泰格医药、康龙化成放量下行。上证50收于3163.67点，沪深300收于4712.31点,中证500收于6782.58点。二、行情分析今日早评中我们说：“昨日沪深股指全天一路下滑，多方毫无还手之力，上证指数创下逾一年来最大跌幅，创业板指击穿3000关口且年内累挫超10%。进入年报业绩预告密集披露期，一些公司业绩“地雷”爆出，另一方面，此前一些遭遇连续疯狂炒作的股票也有所退潮，加上外围利空影响，市场风险偏好下降，沪深300指数向下突破震荡区间，将继续震荡走弱。”实际走势来看股指震荡走低，午后回升，发电设备板块领涨，IH强于IC。官媒周三皆发文力挺A股，认为政策面资金面皆有支撑、有望走出独立行情。两大证券类报纸官媒--上海证券报和证券时报并在头版刊文，前者援引专家指出“不宜对市场下跌反应过度”，A股政策面资金面均有支撑，后者援引机构分析认为A股风险偏好修复反弹可期。春节前两周A股风险偏好历来较为谨慎，长假前投资者倾向于落袋为安以规避海外市场不确定性，股指反弹力度较弱，沪深300指数将在4700点附近震荡。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccbUR3xkBs+5yVs4KxRTRhiw="
 },
 {
  "researcher": "",
  "orgSName": "国元期货",
  "orgCode": "80066666",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "宏观·专刊",
  "content": "1、中共中央政治局就努力实现碳达峰碳中和目标进行第三十六次集体学习。国家领导人指出，要把系统观念贯穿“双碳”工作全过程，注重处理好4对关系：一是发展和减排的关系。减排不是减生产力，也不是不排放，而是要走生态优先、绿色低碳发展道路，在经济发展中促进绿色转型、在绿色转型中实现更大发展。要坚持统筹谋划，在降碳的同时确保能源安全、产业链供应链安全、粮食安全，确保群众正常生活。二是整体和局部的关系。既要增强全国一盘棋意识，加强政策措施的衔接协调，确保形成合力；又要充分考虑区域资源分布和产业分工的客观现实，研究确定各地产业结构调整方向和“双碳”行动方案，不搞齐步走、“一刀切”。三是长远目标和短期目标的关系。既要立足当下，一步一个脚印解决具体问题，积小胜为大胜；又要放眼长远，克服急功近利、急于求成的思想，把握好降碳的节奏和力度，实事求是、循序渐进、持续发力。四是政府和市场的关系。要坚持两手发力，推动有为政府和有效市场更好结合，建立健全“双碳”工作激励约束机制。2、A股昨日出现较大幅度下跌。多家一线私募最新观点显示，现阶段，国内货币政策依然“以我为主”，稳增长相关政策也在持续发力之中；短中期内，A股预计将有一定的抗跌性和运行韧性，“持续下跌”的可能性较小。部分公募基金也紧急解盘认为，此次调整外部风险仍是主因，调整幅度和持续时间相对有限，预计春节后市场仍有反弹机会。3、IMF发布最新《全球经济展望报告》，将2022年全球经济增速预期下调0.5个百分点至4.4%，并全面调降各大主要经济体今年的增速预期，将美国2022年经济增速预期调降1.2个百分点至4%，在所有发达经济体中调降幅度最大；将欧元区经济增速调降0.4个百分点至3.9%，其中对德国调降幅度达到0.8个百分点；将中国经济增速调降0.8个百分点至4.8%，将巴西增速大幅下调1.2个百分点。IMF还预计全球通胀将比去年10月预估时持续的时间更久，到2023年才会消退。IMF认为有必要收缩货币政策以管控通胀，但同时也对全球货币紧缩周期可能发生的风险进行了警示。4、全球芯片史上最大规模并购交易或将告吹。知情人士称，由于在获得批准方面几乎毫无进展，英伟达正准备放弃400亿美元收购ARM的计划。同时ARM大股东软银目前正加紧准备ARM的IPO，以作为替代方案。该交易曾引起监管机构和芯片行业以及科技巨头的强烈反对，高通、微软、英特尔和亚马逊等多家公司向世界各地的监管机构提供了他们认为足以阻止这笔交易的内容。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccde3Ej4rWYALfw5fMVrGAdI="
 },
 {
  "researcher": "曾圣钧",
  "orgSName": "中国银行",
  "orgCode": "80001122",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "经济金融热点快评2022年第21期（总第684期）：国务院印发《关于促进内外贸一体化发展的意见》，助力双循环发展战略",
  "content": "近日，国务院办公厅印发《关于促进内外贸一体化发展的意见》（以下简称意见）。党的十八大以来，我国内外贸一体化取得了长足发展，内外贸市场规模逐渐壮大，2021年我国已成为全球第二大消费市场和第一货物贸易大国，其中消费品零售总额超44万亿元，货物进出口总额超39万亿元。但内外贸一体化仍然存在短板，比如一体化调控体系不够完善，统筹利用两个市场、两种资源的能力不够强，内外贸融合发展不够顺畅，还不能完全适应构建新发展格局的需要。为更好的促进内外贸一体化发展，把握RCEP机遇，推动双循环发展战略，此次商务部会同19个部门研究起草了《意见》，并明确了内外贸一体化到2025年的发展目标：我国内外贸法律法规、监管体制、经营资质、质量标准、检验检疫、认证认可等衔接更加有效，市场主体内外贸一体化发展水平进一步提升，内外联通网络更加完善，政府管理服务持续优化，内外贸一体化调控体系更加健全。主要关注点如下：第一，《意见》出台将进一步夯实我国贸易发展基础。一是推动健全有利于内外贸一体化的法律法规体系，梳理并推动修订妨碍内外贸一体化的法律、法规、规章和规范性文件。二是加快内外贸融合发展，发挥自由贸易试验区、自由贸易港的示范引领作用，发挥国家级经济技术开发区、综合保税区、跨境电子商务综合试验区等开放平台和产业集聚区作用，积极探索内外贸融合发展的新模式、新举措，促进内外贸体制机制对接和一体化发展。三是推动内外贸数字化发展，充分利用现代信息技术，加快线上线下融合，促进产销衔接、供需匹配，推动传统产业转型升级，培育内外贸新业态新模式，增强企业柔性生产和市场需求适配能力，促进内外贸产业链供应链融合。第二，《意见》出台将强化我国全球贸易服务能力。一是增强内外贸一体化发展能力。《意见》支持市场主体内外贸一体化经营，并鼓励有条件的大型商贸、物流企业“走出去”，加强资源整合配置，优化国际营销体系，完善全球服务网络。支持跨国大型供应链服务企业发展，提高国际竞争力，增强产业链供应链韧性。二是打造内外贸融合发展平台。提升市场采购贸易方式便利化水平，吸引地方特色产业集聚，带动更多市场主体拓展外贸业务。促进重点商品交易市场与国外营销网络互联互通，培育一批运营模式与国际接轨的国内商品交易市场。三是加强国际航空货运能力建设，提升国际海运竞争力，推动中欧班列高质量发展，加快推进国际道路运输便利化。引导外贸企业、跨境电商、物流企业加强业务协同和资源整合，加快布局海外仓、配送中心等物流基础设施网络，提高物流运作和资产利用效率。第三，《意见》出台将为银行提供更多金融服务场景。一是通过服务内外贸企业，做好、做实普惠金融业务。《意见》鼓励金融机构按照市场化原则加大对内外贸的信贷支持力度，依托内外贸企业的应收账款、存货、仓单、订单、保单等，创新金融产品，加强金融服务。银行可以整合创新跨境供应链金融产品，满足更多中小内外贸企业的融资、结算服务需求。二是通过服务内外贸企业，增强我国产业链核心企业的发展优势。《意见》提出要进一步扩大出口信用保险和国内贸易信用保险覆盖面。银行与信保机构加强联动合作，为内外贸企业开拓国内国际市场提供支持保障，通过合理风险分担和融资安排，共同助力打造一批具有较强国际竞争力的“链主企业”和“隐形冠军”企业，为稳链、补链、强链中发挥金融的支持作用。三是通过本外币一体化资金池服务，持续提升对跨国公司境内外业务的服务质效。2022年我国有望扩大跨国公司本外币一体化资金池试点，借助政策优势，银行的国内贸易业务可以更多吸收国际惯例的先进做法，规范国内贸易流程以及银行办理内贸、金融服务的操作，从而为境内监管部门出台更多便利化服务措施积累更多经验和案例。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccc35y+d7Mi6gnumR36dJf1w="
 },
 {
  "researcher": "陈琦,朱启兵",
  "orgSName": "中银证券",
  "orgCode": "80000200",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "宏观周报：周内降息落实，年内稳增长决心坚定",
  "content": "本周2021年12月经济数据公布，我们认为，稳增长仍需发力；周内央行连续下调OMO、MLF中标利率及LPR利率，以降成本的方式彰显稳增长的决心。国内方面，本周2021年经济数据公布，工业生产有所修复，但仍未回到历史正常水平。投资方面，制造业投资增速有所回升，基建投资增速由负转正，房地产开发投资增速则同比下降13.9%，降幅较上月扩大9.6个百分点，延续弱势。12月社会消费品零售总额环比下降0.18%，7月以来再度出现环比下降。受疫情扰动和商品房销售走弱影响，消费复苏依然缓慢。不过四季度居民消费支出两年同比较三季度有所提升，显示消费仍在缓慢复苏中。本周一，央行开展7000亿元MLF操作和1000亿元公开市场逆回购操作。MLF操作和公开市场逆回购操作的中标利率均下降10个基点。OMO方面，此次央行调降7天期逆回购利率至2.1%，为2020年3月以来的首次调降，除2020年上半年以外，DR007始终维持在7天期逆回购利率上下30BP波动，政策利率下调后，市场利率也将随之下调，引导银行体系加大信贷投放意愿。MLF中标利率同样为2020年3月以来的首次下调，旨在保障银行信贷投放的利差空间，为银行加强中期信贷投放提供了价格端保障。本周四，央行同业拆借中心公布，1年期LPR为3.7%，5年期以上LPR为4.6%，分别较上月下调10BP和5BP，其中5年期LPR为时隔20个月的首次下调。5年期报价与居民按揭贷款、企业中长期贷款直接挂钩，其下调除提振企业中长期信贷外，也将对地产融资、销售有所提振。此外，在坚持“房住不炒”的政策前提下，5年期LPR下降5BP，有助于对冲居民、企业对地产行业的“预期转弱”，但地产投资修复的关键仍在房企融资政策是否有实质放松。海外方面，美国经济数据环比走弱，本周四美国劳工部数据显示，1月15日当周初请失业金人数升至28.6万人，创去年10月以来新高；房地产销售方面，美国地产经纪协会数据显示，12月二手房销量环比下降4.6%，但房价却持续走高，二手房售价中值同比上涨15.8%至35.8万美元，创1999年以来最大增幅，地产销售走弱、失业增加或都与美联储流动性加速收缩的预期有关。流动性方面，本周二美国国债收益率明显走高，2年期美债收益率突破1.04%，10年美债收益率创两年新高，市场对3月加息的预期持续升温，对于美联储加息幅度持续观望。原油方面，上周国际能源署上调了对2022年的原油需求增长预期，叠加周内伊拉克到土耳其的输油管道发生火灾，影响原油输送，油价走高，周三WTI和布伦特原油均创下2014年10月以来的最高结算价。风险提示：全球通胀上行过快；流动性回流美债；全球新冠疫情影响扩大。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccdlYJFcYylDREwjO6VxscvA="
 },
 {
  "researcher": "李超,孙欧,张迪,林成炜,张浩,潘高远",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "五问产业数字化",
  "content": "产业数字化与产业智能化是什么关系？我们认为，产业数字化是产业智能化的基础，充分的数字化是智能化实现的前提。产业数字化主要是指数据及数字技术在实体经济生产过程中的广泛应用，而产业智能化是在其基础上由人工智能逐步替代人的过程，不仅在体力劳动，更重要的是脑力劳动。我们认为未来最有前景的智能赛道分别是智能汽车、智能家居、智能家电、智能建筑、智能医疗、智能养老、智能教育等。产业数字化更依靠政策还是市场？当前对产业数字化的政策主要以鼓励发展为主，国家政策较难对产业数字化转型直接发力，我们认为更需要依靠市场激励完成数字化转型。从支持政策上来看，一方面对产业数字化所需要的新型基础设施建设有所支持，另一方面在于营造适宜企业进行数字化转型创新的环境。在数字基础设施方面，5G、数据中心等数字基础设施有望较快发展，为更广泛的产业数字化转型创造基本条件。在促进企业创新方面，支持专精特新、建立数据要素市场、公共服务数字化有助于提升企业创新激励。数字经济的货币政策支持并不直接，各省市主要通过便捷的信贷政策及推动重点企业直接融资等方式提供支持。产业数字化对经济总量是短期还是长期变量？产业数字化对经济总量是中长期变量。从中长期来看，产业数字化可以逐渐改变生产函数当中的全要素生产率A和生产组织方式F，从而提升生产效率，达到降低成本、节约时间、改善质量等效果。从短期来看，产业数字化推进对TMT等相应产业具有变革性影响，不过按十四五目标2025年占GDP比重仅为10%，对经济总量的影响有限。产业数字化将带来哪些投资机遇？数字经济共分为数字产业化和产业数字化，二者的发展均蕴含巨大投资机会。一方面，十四五规划下，数字产业化仍将继续发展；叠加反垄断政策的进一步出台，未来行业指数和小公司将进一步收益。一是反垄断将释放被垄断的数据生产要素并利好整体行业发展。二是互联网巨头的资本无序扩张受约束后，对于行业新兴力量的并购预计有所下降并为企业成长提供更多空间，部分中小型企业将明显受益。三是2022年作为二十大的政治维稳年份，预计不会有大力度监管政策出台，传统互联网龙头企业可能迎来部分估值修复并利好整体行业指数表现。另一方面，产业数字化是提升传统行业估值的过程，提升速率或较快，主要源于数字技术可以对传统产业进行赋能，提高其发展速度并打开发展空间。但从产业数字化和产业智能化的比较来看，前者对估值的提升程度可能慢于后者。产业数字化还有哪些被低估的领域？一是“新能源+”催生增量数字化、智能化需求；二是服务业的数字化过程解决教育、医疗和养老问题；三是产业数字化提升产业竞争力，有利于双循环中占据有利地位；四是产业数字化有助于缓解地区发展不平衡问题。风险提示：防范资本无序扩张、平台垄断",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccWHFjwmjxuDBqLIeZspScR0="
 },
 {
  "researcher": "汪惠青",
  "orgSName": "中国银行",
  "orgCode": "80001122",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "经济金融热点快评2022年第20期（总第683期）：“十四五” 节能减排路线图出炉 多管齐下助力实现双碳目标",
  "content": "2022年1月24日，国务院印发《“十四五”节能减排综合工作方案》（以下简称《方案》），对“十四五”时期节能减排工作作出了总体部署。《方案》提出，实现节能减排要从重点行业绿色升级工程、城镇绿色节能改造工程、交通物流节能减排工程等十大重点工程着手，并从优化完善能耗双控制度，完善经济政策等方面提出了健全政策机制的安排。主要关注点如下：第一，久久为功推进节能减排，因时而动适应双碳目标。自“十一五”以来，国务院在每个五年规划期均印发《节能减排综合工作方案》，统筹部署各个时期的生态文明建设工作，以推动经济社会高质量发展。在此背景下，近年来我国资源能源利用效率大幅提升，碳排放强度持续下降。截至2020年底，我国单位GDP二氧化碳排放较2005年降低约48.4%，超额完成了2015年提出的“到2020年碳排放强度下降40%-45%”的目标。2020年9月，我国提出碳达峰碳中和目标，“十四五”成为实现“双碳”目标的关键期和窗口期，“十四五”时期的节能减排工作也将为实现双碳目标奠定坚实基础。为适应新发展要求，《方案》根据碳达峰碳中和工作安排并结合实际国情，提出“到2025年，全国单位国内生产总值能源消耗比2020年下降13.5%”的减排目标，并提出重点行业能源利用效率达到国际先进水平的要求，科学布局、持续推动节能减排工作，有利于稳步实现碳达峰碳中和目标。第二，提纲挈领锚定重点工程，多措并举健全政策机制。控制住重点领域、行业的能源消耗和二氧化碳排放，就是抓住了节能减排工作的主要矛盾，对实现“双碳”目标具有重要意义。结合我国工业发展现实状况和节能减排工作实际需求，《方案》将重点行业绿色升级、园区节能环保提升、城镇绿色节能改造、交通物流节能减排、煤炭清洁高效利用等十个领域列为节能减排重点工程，并分别提出了具体的工作要求。为进一步支持相关工作开展落实，《方案》从制度、法律、标准等角度提出健全节能减排政策机制的要求，不仅包括完善能耗双控、污染物排放总量控制等基础制度，而且涵盖了健全法规标准、完善经济政策、完善市场化机制、加强统计监测能力建设、壮大节能减排人才队伍等多个方面，有利于持续深入推进节能减排工作。第三，承担责任、把握机遇，金融业支持节能减排大有可为。实现节能减排目标，实施节能减排重点工程需要大量的资金支持，仅靠政府资金难以满足需求。为充分发挥金融机构的杠杆作用，撬动更多的社会资金进入节能减排领域，《方案》提出“指导金融机构完善‘两高’项目融资政策”“大力发展绿色信贷，支持重点行业领域节能减排”“用好碳减排支持工具和支持煤炭清洁高效利用专项再贷款”等多项措施。从现实情况来看，随着碳达峰碳中和各项工作的有序推进，发展绿色金融、支持节能减排不仅是金融机构应该积极承担的社会责任，更是金融机构落实监管要求，迈上“第二增长曲线”的重要机遇。“十四五”时期，金融机构要把参与和支持节能减排当作重要发展任务，及时制定和完善适应新发展要求的绿色信贷政策，积极创新绿色金融产品和服务，在推动金融业转型发展的同时，积极探索利润新增长点。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccefzu1iZY83sq+eog9wEPyg="
 },
 {
  "researcher": "万一菁",
  "orgSName": "银河期货",
  "orgCode": "80103797",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "疫情追踪日报",
  "content": "",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccUcnSmk/jDc1HxgAjW5YB6I="
 },
 {
  "researcher": "王洋,李沛",
  "orgSName": "东海证券",
  "orgCode": "80000069",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "宏观策略日报：习近平：深入分析推进碳达峰碳中和工作面临的形势和任务",
  "content": "习近平：深入分析推进碳达峰碳中和工作面临的形势和任务中共中央政治局1月24日下午就努力实现碳达峰碳中和目标进行第三十六次集体学习。习近平指出：要加大力度规划建设以大型风光电基地为基础、以其周边清洁高效先进节能的煤电为支撑、以稳定安全可靠的特高压输变电线路为载体的新能源供给消纳体系。要坚决控制化石能源消费，尤其是严格合理控制煤炭消费增长，有序减量替代，大力推动煤电节能降碳改造、灵活性改造、供热改造“三改联动”。要把促进新能源和清洁能源发展放在更加突出的位置，积极有序发展光能源、硅能源、氢能源、可再生能源。要推动能源技术与现代信息、新材料和先进制造技术深度融合，探索能源生产和消费新模式。要加快发展有规模有效益的风能、太阳能、生物质能、地热能、海洋能、氢能等新能源，统筹水电开发和生态保护，积极安全有序发展核电。要紧紧抓住新一轮科技革命和产业变革的机遇，推动互联网、大数据、人工智能、第五代移动通信（5G）等新兴技术与绿色低碳产业深度融合，建设绿色制造体系和服务体系，提高绿色低碳产业在经济总量中的比重。要严把新上项目的碳排放关，坚决遏制高耗能、高排放、低水平项目盲目发展。要下大气力推动钢铁、有色、石化、化工、建材等传统产业优化升级，加快工业领域低碳工艺革新和数字化转型。总体来看，习总书记在中央政治局会议上深入分析双碳推进过程中面临的当前形势及任务，并提出要严控煤炭消费增长，严控高耗能项目。积极推动光能源、硅能源、氢能源、可再生能源等清洁能源与新能源的有序发展。并推动新能源与新材料和制造业的融合，把握新一轮科技革命机遇，加快绿色低碳科技革命，和科技成果转化。总体来看，利好碳中和相关板块。融资资金1月24日，A股融资余额16739.81亿元，环比减少25.03亿元；融资融券余额17771.40亿元，环比减少47.23亿元。融资余额减融券余额15708.22亿元，环比减少2.83亿元。陆股通、港股通1月25日，陆股通当日净买入成交-35.74亿元，其中买入成交533.66亿元，卖出成交569.40亿元，累计净买入成交16773.02亿元。港股通当日净买入成交23.34亿港元，其中买入成交167.16亿港元，卖出成交143.82亿港元，累计净买入成交22239.79亿港元。货币市场1月25日，上海银行间同业拆放利率SHIBOR隔夜利率为1.9310%，下跌0.40BP，SHIBOR一周为2.0930%，下跌3.90BP。存款类机构质押式回购加权利率隔夜为1.9204%，下跌0.82BP，一周为1.9918%，下跌5.81BP。中债国债到期收益率10年期为2.6751%，下跌3.49BP。海外股市1月25日，道琼斯工业平均指数报收34297.73点，下跌0.19%；标普500指数报收4356.45点，下跌1.22%；纳斯达克指数报收13539.30点，下跌2.28%。欧洲股市，法国CAC指数报收6837.96点，上涨0.74%；德国DAX指数报收15123.87点，上涨0.75%；英国富时100指数报收7371.46点，上涨1.02%。亚太市场方面，日经指数报收27131.34点，下跌1.66%；恒生指数报收24243.61点，下跌1.67%。外汇汇率1月25日，美元指数上涨0.11%，至95.9975。欧元兑美元下跌0.21%，至1.1300。美元兑日元下跌0.11%，至113.8700。英镑兑美元上涨0.10%，至1.3504。人民币兑美元即期汇率报收6.3252，升值0.11%。离岸人民币兑美元即期汇率报收6.3311，升值0.04%。人民币兑美元中间价报收6.3418，贬值0.01%。黄金、原油1月25日，COMEX黄金期货上涨0.25%，报收1848.10美元/盎司。WTI原油期货上涨1.30%，报收85.17美元/桶。布伦特原油期货上涨1.04%，报收88.08美元/桶。COMEX铜期货上涨0.15%，报收4.4590美元/磅。LME铜3个月期货上涨1.02%，报收9846美元/吨。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccfYxB2kA9Rd47/9Ix3AvBNg="
 },
 {
  "researcher": "刘晨",
  "orgSName": "中国银行",
  "orgCode": "80001122",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "宏观观察2022年第4期（总第401期）：我国瞪羚企业发展现状与金融支持",
  "content": "瞪羚企业是指创业后跨过死亡谷以科技创新或商业模式创新为支撑进入高成长期的中小企业。2019年7月15日，李克强总理主持召开经济形势专家和企业家座谈会时指出，“创造有利条件，催生更多‘独角兽企业’‘瞪羚企业’、新领军者企业，加快新动能培育和新旧动能转换”，进一步强调了培育瞪羚企业的重要意义。早在2003年，北京中关村科技园区率先实施“瞪羚计划”，为园区内“瞪羚企业”提供融资解决方案。2010年开始，我国部分地方政府和高新区也相继出台了支持瞪羚企业发展的相关政策。2014年以后，随着“大众创业、万众创新”在全国范围的快速发展，瞪羚企业凭借其强大的发展潜力和旺盛的生命力，越来越引起政府和业界的重视。本文基于瞪羚企业当前的发展现状和金融政策梳理，系统总结了瞪羚企业的发展特征、在融资方面存在的问题并提出相应的政策建议。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccZVORPpeLZDJAnpZ8DTDIFM="
 },
 {
  "researcher": "张革,刘道钰",
  "orgSName": "中信期货",
  "orgCode": "80050220",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "宏观策略日报：银保监会召开2022年工作会议，持续完善房地产长效机制",
  "content": "摘要：资产表现及资金变化：国内商品涨跌幅前五：动煤5.04%、铁矿3.42%、焦炭2.11%、焦煤2.04%、热卷1.43%；沪镍-5.90%、沪锡-3.74%、不锈钢-3.65%、乙二醇-2.55%、硅铁-2.34%沉淀资金流入流出前五(亿元)：铁矿4.01、玉米0.96、纯碱0.74、郑棉0.54、菜粕0.41；沪镍-9.49、沪铜-4.88、沪锡-4.80、螺纹-3.12、原油-2.77板块沉淀资金流入流出(亿元)：有色金属-0.62、黑色建材-0.93、贵金属-2.99、农产品-5.98、能源化工-11.66重要新闻及经济数据：2021年全国一般公共预算收入20.25万亿元，相较上年增长10.7%，相较2019年增长6.4%，完成收入预算。一般公共预算支出24.63万亿元，同比增长0.3%。财政部表示，2022年将针对市场主体需求，实施新的更大力度组合式减税降费。这对提振市场主体信心、稳定市场预期、扩大有效投资、拉动终端消费、推动经济平稳健康发展发挥重要作用。银保监会召开2022年工作会议要求，要坚持不懈防范化解金融风险。持续完善“稳地价、稳房价、稳预期”房地产长效机制，因城施策促进房地产业良性循环和健康发展。要坚决防止资本在金融领域无序扩张，在金融领域为资本设置“红绿灯”。IMF在最新发布的《全球经济展望报告》中将2022年全球经济增速预期下调0.5个百分点至4.4%，并全面调降各大主要经济体今年的增速预期。风险提示：海外股市动荡、美联储收紧货币",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccflLBaegOx5GgbyIr4euhBs="
 },
 {
  "researcher": "贾利军",
  "orgSName": "东海期货",
  "orgCode": "80102887",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "宏观日报：美联储议息会议前夕，市场避险情绪升温",
  "content": "宏观重要消息及事件：国际货币基金组织（ IMF ）预计英国经济连续第二年位居 G7首位，并将美国 2022 年经济增长预期从 5.2% 下调至 4% 。此外，IMF 首席经济学家戈皮纳特指出，俄罗斯和乌克兰之间的冲突可能会进一步增加许多国家的能源成本。据华尔街日报，美国方面考虑对俄罗斯实施“强有力的”出口管制，将会严重打击俄罗斯实现经济工业化的战略雄心并损害其重要领域。拜登表示，也 有可能制裁俄罗斯总统普京个人 。欧洲央行首席经济学家连恩认为，通胀在 2022 年初将保持在高位，但随后将下降，特别是接近年底时，目前预计 2023 年和2024 年的通胀率将低于 2% 的目标。他表示，欧洲央行将先结束资产净购买，然后再加息。李克强表示，当前我国经济面临新的下行压力，要坚持稳字当头、稳中求进，围绕“六稳”“六保”加大宏观政策力度，把稳增长 放在更加突出位置，坚持不搞“大水漫灌”，注重区间调控、定向调控 。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccaI5vGHjHR6nZzjjitKiSJI="
 },
 {
  "researcher": "徐闻宇,吴嘉颖",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "宏观资产负债表：商务部促进消费持续恢复和升级",
  "content": "宏观市场：【央行】1月25日央行开展1500亿元14天期逆回购操作维护春节前流动性，中标利率为2.25%。当日1000亿元逆回购到期，因此当日净投放500亿元。【财政】1月25日全球风险偏好下降，国债期货受影响不大，各主力合约高位盘整。截至收盘，10年期国债期货（T2203）报收101.520元，上涨0.015元，涨幅0.01%；5年期国债期货（TF2203）报收102.510元，下跌0.145元，跌幅0.14%；2年期国债期货（TS2203）报收101.385元，下跌0.095元，跌幅0.09%。银行间主要利率债收益率普遍上行，中短券调整幅度较大。10年期国开活跃券210215收益率上行1.75bp，10年期国债活跃券210017收益率上行2bp，5年期国开活跃券210208收益率上行4bp，5年期国债活跃券210011收益率上行4.75bp。【金融】1月25日货币市场利率涨跌互现，央行连续净投放隔夜供求均衡。银存间同业拆借1天期品种报1.9396%，跌0.29个基点；7天期报2.1094%，涨9.12个基点；14天期报2.5331%，涨3.24个基点；1个月期报2.7818%，涨13.27个基点。银存间质押式回购1天期品种报1.9204%，跌0.82个基点；7天期报1.9918%，跌5.81个基点；14天期报2.4980%，涨2.03个基点；1个月期报2.3944%，跌13.74个基点。【企业】1月25日各期限信用债收益率持续下行，信用利差收窄，3年期、5年期大幅收窄4-5个基点，全天成交超1200亿元。银行间及交易所信用债（企业债、公司债、中票、短融、定向工具）共成交1390只，总成交金额1231.94亿元。其中869只信用债上涨，115只信用债持平，350只信用债下跌。【居民】1月25日30城大中城市一线城市商品房成交套数较前一日+66%，商品房成交面积较前一日+79%；二线城市商品房成交套数较前一日+53%，商品房成交面积较前一日+60%；三线城市商品房成交套数较前一日-22%，商品房成交面积较前一日-30%。【居民】2021年我国国内消费逐步恢复。全年社会消费品零售总额44.1万亿元，增长12.5%。全年货物进出口39.1万亿元，增长21.4%；进出口规模接连迈上5万亿、6万亿美元两大台阶，前三季度出口和进口国际市场份额分别为15%和12.1%，均创历史新高。近期关注点：货币政策宽松在一季度的持续性。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccezMsKWCE3iZog/JFQCDiBw="
 },
 {
  "researcher": "郑建鑫",
  "orgSName": "国贸期货",
  "orgCode": "80004615",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "投研日报：宏观",
  "content": "大宗商品行情综述与展望政策预期分化，内需型品种强于外需型品种周四（1月20日），国内商品期市收盘多数上涨，基本金属及黑色系涨幅居前，沪镍主力合约涨停，不锈钢涨逾6%，沪锡涨逾4%，国际铜涨近2%。贵金属均上涨，沪银涨逾2%，沪金涨逾1%；农产品多数上涨，苹果、菜粕涨逾3%，豆粕涨近3%；能化品涨跌不一，沥青涨近3%，LPG涨近2%，PVC涨逾1%，苯乙烯、20号胶跌逾1%。热评：继央行宣布下调MLF和OMO利率各10BP后，周四1年期lpr利率下调10bp，5年期lpr下调5bp，货币政策宽松仍在路上，稳增长预期不断强化，市场情绪转向乐观，商品多数上涨，尤其是与内需相关性比较高的品种涨幅更加可观。与此同时，随着美联储1月议息会议临近，市场对美联储3月加息的预期持续升温，货币市场利率显示加息概率超过90%，美债利率走高，美元指数反弹，压制有色金属、原油等国际需求品种，再度呈现“内强外弱”的走势。后续重点关注美联储1月议息会议的情况。1、黑色建材：稳增长持续升温，黑色系走势强劲。尽管从长周期视角来看，地产需求拐点已至，但短周期随着稳增长的不断发力，地产将更多呈现软着陆，需求有望在二季度触底回升。同时，今年的财政政策前置发力，新旧基建发力值得期待，钢材需求最悲观的阶段或已过去，同时，央行开启新一轮的宽松周期，继OMO和MLF利率调降之后，lpr利率跟随下调，市场情绪转向乐观。从基本面来看，年关将至，实际需求持续走弱，同时钢材产量有所回升，钢材库存累库速度加快，且冬储价格多在4500-4600之间，套保需求下钢价反弹空间或受限。关注现货跟随期货价格的走势变化。2、基本金属：多空因素交织，铜价或维持高位震荡。尽管中国国内政策宽松措施持续出台提升市场情绪，但Omicron病毒给全球经济复苏带来更多的不确定性，同时，美联储多位官员相继发表鹰派言论，美债利率再度走高，支撑美元指数重新上行，铜价同时面临多空因素的影响。从基本面上来看，一方面，上游铜矿供应呈现增长趋势，铜矿供应较前期有所改善，并且粗铜进口也逐渐恢复，冶炼厂原料供应充足，冶炼厂排产积极性较高，国内精炼铜产量预计保持高位；另一方面，虽然下游春节前消费趋弱，但存在逢低备货意愿，库存维持下降趋势，市场呈现供应偏紧局面，对铜价形成有力的支撑。多空因素交织下，预计铜价将维持震荡的走势。贵金属方面：美元指数短线回调、工业品价格大涨以及地缘政治危机升级支撑黄金价格反弹，但在高通胀压力下美联储加息预期不断升温，美债利率持续走高，黄金走势依旧承压。关注本月美联储议息会议对加息前景新的指引。3、能源化工：供需依旧偏紧，油价仍有较强的支撑。IEA周三预测2022年全球石油需求有望达到疫情前的水平。同时，OPEC周二维持其对2022年全球石油需求强劲增长的预测，尽管出现了Omicron变异病毒且利率预计将上调，但预计石油市场今年仍将受到良好支撑。当前原油维持供需偏紧的格局，油价短期仍有较强的支撑，一方面，尽管全球新增确诊病例较多，但并未对原油需求带来更多的冲击，高频数据显示，美国交通拥堵指数以及机场安检人数均处于高位，反映出成品油消费未受到影响；另一方面，OPEC+继续坚持40万桶/日的增产计划，但是较小的产油国无法实现增产，而美国页岩油增产动力不足，供应端仍存在较多的不确定性。继续关注OPEC+的产量政策以及美联储的货币政策走向。4、农产品方面：供需结构偏紧，油脂强势运行。美豆：虽然阿根廷和巴西南部地区的降雨几率继续改善，压制美豆价格，但强劲的需求支撑市场，NOPA数据显示12月美豆压榨量创历史高位，叠加能源价格持续走高，宏观情绪高涨，美豆重新获得反弹。豆油：监测显示，上周国内大豆压榨量显著回升，豆油产出增加，但下游企业备货持续，提货速度较快，豆油库存继续小幅下降。本周大豆压榨量将继续提升，预计豆油库存或将止降转升。棕榈油：SPPOMA数据显示1月1-15日，马棕产量环比下降20.86%，降幅较前10日收窄。当前马来西亚棕榈油仍处于减产周期，叠加劳动力短缺和马来国内洪灾对收割工作形成干扰，预计一季度前产量或难有明显回升。另外，ITS数据显示，1月1-20日，马棕出口环比上月减少38.4%，表明棕榈油出口需求有所减弱。随着马棕减产预期持续强化，棕榈油价格保持强势，叠加国际原油价格大幅上涨，支撑油脂价格，油脂价格或继续偏强运行。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccf9nhZSl6sRj5EtItx+NVHg="
 },
 {
  "researcher": "李超,孙欧,张迪,林成炜,张浩,潘高远",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "中国宏观评论专题报告：地方政府还有哪些稳增长的实招、硬招？",
  "content": "核心观点截至1月25日，已有30个省级行政区发布政府工作报告，经济预期目标均为5.0%以上，暗示全国GDP增速目标大概率为5.5%，与我们前期判断一致。绝大部分省级行政区将“稳增长”确立为2022年的头号任务，一揽子实招、硬招接续。我们提示重点关注保障性租赁住房建设、旧城改造、产业基础再造工程、综合交通基础设施、“先立后破”产业政策、数字经济等重要领域，共同富裕也是十四五期间的主要战略性任务。我们再次提示，稳增长背景下需把握权益类资产的市场节奏，重点关注金融、地产和地产后周期（建筑、建材、家具和家电）的结构性行情，同时警惕长端利率上行。全年我们判断资金将向技术前沿突破和战略新兴产业集聚，以“新能源+”为核心的相关领域将迎来发展先机。保障性住房供给有望加速：房地产不宜悲观我们梳理了30个省级行政区的政府工作报告原文表述，预计保障性租赁住房将成为托底房地产的主要贡献力量，投资规模预计达5000亿元。上海市2022年将建设筹措17.3万套（间）保障性租赁住房，并完成中心城区成片二级旧里以下房屋改造，实施1000万平方米旧住房更新改造。北京提出做好住房供地保障，筹集建设保障性租赁住房15万套，竣工各类保障房8万套，研究适应多子女家庭的公租房政策，调整建设标准和配租办法，加强住房租赁市场管理。上海市市长龚正表示，大力发展保障性租赁住房是解决新市民特别是青年住房难、住房贵问题的重要途径，也是从供给端促进房地产市场平稳健康发展、有效抑制房价的重要举措。交通基础设施加快推进：狭义基建投资大概率前高后低我们梳理了各地政府工作报告，多个省市在地方政府报告中明确指出，要抓早抓紧抓实重大项目，加快推进高速、高铁、水运、机场等重点工程建设。其中，上海市2022年将推进浦东国际机场四期扩建工程，并构建新城综合交通体系；北京市将完成东六环路改造等重点工程建设；四川、陕西等地全面加快铁路和高铁等轨道交通建设；加快北京大兴国际机场临空经济区廊坊片区建设，完成投资300亿元。我们预计，交通运输、仓储和邮政业固定资产投资在2022年一季度大概率有较好表现，但可持续性和后劲可能不足。2022年产业政策的核心是“立”：最大预期差是制造业投资地方政府工作报告重申“新增可再生能源和原料用能不纳入能源消费总量控制”，指向2022年“先立后破”的产业政策方针，其重点是“立”，即拓展新能源的应用。吉林省政府工作报告强调，坚持先立后破、防范风险，科学稳妥有序把握工作节奏，实现安全降碳。我们认为，能耗双控不等于碳排放双控并不能划等号。能耗双控旨在提高能源利用效率，根本目的是促进高质量发展，而碳排放双控对应低碳发展，反而成为经济增长的动能而非约束。当前市场最大的预期差在于从内生视角（例如出口、收入、利润等）研判制造业投资，但忽略了“新能源+”（即产业新能源化）过程中产业政策的外生强牵引作用，制造业投资已从顺周期变量转变为经济增长的驱动型变量。产业基础再造工程项目启动：制造业强链补链将驱动资本开支地方政府主要采用重点项目的方式推进产业基础再造工程，并将通过货币、财政、就业、产业、贸易、要素保障等予以政策支持，明确指出结合“链长制”和“云长制”进行工作部署，着力补齐我国工业体系在核心元器件、关键基础材料、先进基础工艺、产业技术基础领域的短板，并在2022年继续提升供应链和产业链韧性。四川省工作报告指出，统筹推进优势产业延链、补链、拓链、强链，实施产业基础再造工程，加快推动产业集聚、集群发展。山西将布局量子信息、碳基芯片、氢能与储能、下一代互联网等产业，培育一批龙头骨干“链主”企业，打造一批“专精特新”“链核”企业。旧城改造与城市更新：地下管廊建设助力尽快形成投资实物工作量多地在政府工作报告中提及旧城改造与城市更新，旧城改造是各地政府工作报告当中的“高频词”，不少地方对老旧小区改造开工项目、加装电梯数量、老化管道改造等均有具体规划。特别地下管廊的改造和建设有望成为扩大有效投资的重要发力点，公共设施管理业投资或超市场预期。其中，广西明确提出将建设改造地下管网3500公里；上海将在2022年完成既有多层住宅加装电梯2000台，推动电动汽车充换电设施建设，新增1万个公共充电桩；河南加快推进住宅小区、重要用户地下配电设施防涝迁移改造；山东整县制推进黑臭水体清零，完成建成区雨污合流管网改造清零，城市老化燃气管道更新450公里。数字经济引领高质量发展：产业互联网蕴藏较大成长空间多个地方政府在政府工作报告中表示积极鼓励采取数字化转型的方案，我们判断数字化转型和赋能或带来全新的产业升级线索，利好计算机、TMT、专用设备等行业。数字经济具有网络化和智能化等特点，市场主体将在全球范围内集聚更多更优质资源要素，传统产业智能化改造为中长期全要素生产率提升奠定基础。多个省市将推出5G、工业互联网典型应用场景。安徽省将推进8个农业产业互联网建设；上海市将推动数字技术对传统产业进行全方位、全链条改造，打造30个制造业数字化赋能平台；重庆将打造10个“5G+工业互联网”试点示范项目；内蒙古、山西将建设煤炭、稀土、化工等工业互联网标识解析二级节点。区域协调发展映射新型城镇化的抓手，引致住房、养老、教育、医疗等需求区域协调发展本质上要求落实非户籍人口的就地城镇化，产学研一体化有效拉动居住、教育、娱乐、医疗、养老、基础设施建设等需求。以长三角一体化为例，安徽省提出深度共建长三角科技创新共同体，加强G60科创走廊建设，设立运行长三角国家技术创新中心安徽中心；浙江省将做深做实长三角产业合作区，推动数字长三角、科创产业共同体等关键领域一体化合作取得新成果。此外，京津冀区域将推进公共服务共建共享，加快京津冀高校联盟建设，抓好国家区域医疗中心试点，河北中国医学科学院肿瘤医院建成投用。我们提示，区域协调发展有利于扩大内需，重点关注顺周期链条。共同富裕以“扩中提低”为路径，浙江打造全国示范样本扩中提低，即扩大中等收入群体规模，提高低收入群体收入，也是浙江省探路共同富裕示范区建设总结出的关键举措之一。我们判断，各地也将继续始终坚持以高质量发展建设共同富裕示范区为总牵引，通过制度安排把‘蛋糕’切好分好。我们认为，实际上，浙江省更重要的任务是探索出可以在其他地区推广复制的、具有示范意义的相关举措，以推进全国共同富裕目标的实现。中长期看，我们建议关注养老、医疗、非银金融等板块。一季度需关注社融与信贷数据，国债收益率曲线将逐步陡峭化近日央行新闻发布会充分体现货币政策积极发力的决心，预计2022年一季度央行“四箭齐发”宽信用（制造业贷款、减碳贷款、基建贷款、按揭贷款）。我们重点提示，2022年一季度社融当季新增规模可达11.6万亿，达历史社融季度增量峰值，超2020年同期水平。同时，我们判断3月中旬央行发布的2月份M2和社融数据，大概率高于市场预期。我们认为，一季度“宽信用+宽货币”的政策组合将推动国债收益率曲线陡峭化，10年期国债收益率一季度末二季度初或上行至高点3.2%附近，股市方面提示关注稳增长与降成本链条。风险提示：全球通胀超预期；地方政府隐性债务在处置过程中发生系统性风险",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccUjvNm4PEsmivWbSEeum/Yk="
 },
 {
  "researcher": "郑建鑫",
  "orgSName": "国贸期货",
  "orgCode": "80004615",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "投研日报：宏观",
  "content": "大宗商品行情综述与展望稳增长预期驱动黑色系商品走高周二（1月18日），国内商品期市收盘多数上涨，黑色系多数上涨，动力煤涨逾6%，焦煤涨逾3%，硅铁涨逾1%；基本金属多数上涨，沪锡涨近4%；能化品多数上涨，燃油、甲醇、沥青涨逾2%；农产品涨跌不一，苹果、棕榈油涨逾2%，棉纱、粳米、红枣下跌；贵金属均下跌。热评：中国2021年四季度GDP略好于预期，央行宣布下调MLF和OMO利率各10BP，全面降息落地。央行副行长在发布会上表示货币政策工具箱开的再大一些，保持总量稳定，同时表示LPR会及时充分反应市场利率变化，宽松预期持续升温，市场情绪转向乐观，黑色系等内需相关性更高的品种表现更为强势。与此同时，市场对美联储3月加息的预期持续升温，货币市场利率显示加息概率达到90%，美债利率走高，美元指数反弹，压制有色金属、原油等国际需求品种，再度呈现“内强外弱”的走势。1、黑色建材：宽松预期持续升温，黑色系走势强劲。统计局公布的12月数据显示，地产销售、新开工、投资等数据全面走弱，钢材需求预期再遭打击。尽管从长周期视角来看，地产需求拐点已至，但短周期随着稳增长的不断发力，地产将更多呈现软着陆，需求有望在二季度触底回升。同时，今年的财政政策前置发力，新旧基建发力值得期待，钢材需求最悲观的阶段或已过去，同时，央行开启新一轮的宽松周期，市场情绪转向乐观，钢价短期走势偏强。从基本面来看，年关将至，实际需求将持续走弱，不过，现阶段产量回升幅度有限，库存累积低于预期，且冬储价格多在4500-4600之间，基本面的支撑仍在，钢价或维持宽幅震荡。2、基本金属：多空因素交织，铜价或维持震荡。尽管中国国内政策宽松预期持续升温，但Omicron病毒给全球经济复苏带来更多的不确定性，同时，美联储多位官员相继发表鹰派言论，美债利率再度走高，支撑美元指数重新上行，铜价上下两难。从基本面上来看，一方面，上游铜矿供应呈现增长趋势，铜矿供应较前期有所改善，并且粗铜进口也逐渐恢复，冶炼厂原料供应充足，冶炼厂排产积极性较高，国内精炼铜产量预计保持高位；另一方面，虽然下游春节前消费趋弱，但存在逢低备货意愿，库存维持下降趋势，市场呈现供应偏紧局面，对铜价形成有力的支撑。多空因素交织下，预计铜价将维持震荡的走势。贵金属方面：在高通胀压力下美联储加息预期不断升温，美债利率走高，美元指数再度反弹，黄金走势依旧承压。关注本月美联储议息会议对加息前景新的指引。3、能源化工：短期供需偏紧，油价仍有较强的支撑。OPEC周二维持其对2022年全球石油需求强劲增长的预测，尽管出现了Omicron变异病毒且利率预计将上调，但预计石油市场今年仍将受到良好支撑。当前原油维持供需偏紧的格局，油价短期仍有较强的支撑，一方面，尽管全球新增确诊病例较多，但并未对原油需求带来更多的冲击，高频数据显示，美国交通拥堵指数以及机场安检人数均处于高位，反映出成品油消费未受到影响；另一方面，OPEC+继续坚持40万桶/日的增产计划，但是较小的产油国无法实现增产，而美国页岩油增产动力不足，供应端仍存在较多的不确定性。长期来看，按照目前的增产计划，预计到下半年原油库存将重新累积，同时，美联储大概率进行加息，国际油价中枢料将下滑。继续关注OPEC+的产量政策以及美联储的货币政策走向。4、农产品方面：马棕产量持续减少，油脂高位偏强运行。美豆：天气预报显示，南美南部大豆产区将迎来有利降雨，利于旱期大豆的生长，受此影响，美豆下跌，拖累国内豆类走势。豆油：监测显示，1月10日，全国主要油厂豆油库存77万吨，比上周同期下降1万吨，月环比减少2万吨，同比减少12万吨，比近三年同期均值减少32万吨。随着国内大豆压榨利润下滑，抑制油厂开机积极性，加之春节前备货也将陆续启动，预计后期豆油库存将维持偏低水平。棕榈油：MPOB局长表示洪涝几劳动力短缺将伤及毛棕榈油的产量。SPPOMA数据显示1月1-15日，马棕产量环比下降20.86%，降幅较前10日收窄。当前马来西亚棕榈油仍处于减产周期，叠加劳动力短缺和马来国内洪灾对收割工作形成干扰，预计一季度前产量或难有明显回升。另据ITS数据显示，1月1-15日，马棕出口环比上月减少44.8%，表明棕榈油出口需求明显减弱，拖累棕榈油涨势。尽管美豆走弱拖累豆油走势，但随着马棕减产预期持续强化，棕榈油价格保持强势，叠加国际原油价格大幅上涨，支撑油脂价格。整体上看，油脂价格或维持高位偏强运行。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccYYk5/qv2HWl3FTlYZhv+K8="
 },
 {
  "researcher": "研究院",
  "orgSName": "瑞达期货",
  "orgCode": "80103804",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "宏观市场每日全景分析报告",
  "content": "1、国务院印发《“十四五”节能减排综合工作方案》，部署开展重点行业绿色升级工程等十大重点工程。目标是到2025年，全国单位GDP能源消耗比2020年下降13.5%，能源消费总量得到合理控制，化学需氧量、氨氮、氮氧化物、挥发性有机物排放总量比2020年分别下降8%、8%、10%以上、10%以上；非化石能源占能源消费总量比重达到20%左右；新能源汽车新车销售量达到汽车新车销售总量的20%左右。2、发改委等部门印发《“十四五”现代流通体系建设规划》，聚焦制约现代流通体系建设的突出瓶颈和堵点问题，对“十四五”时期现代流通体系建设作出全面部署。规划围绕深化现代流通市场化改革、完善现代商贸流通体系、加快发展现代物流体系、增强交通运输流通承载能力、加强现代金融服务流通功能、推进流通领域信用体系建设等6大领域，提出18方面、50项任务举措，以及5个专栏和19个具体工程。3、工信部今年将继续加大专精特新中小企业的培育力度，出台《创新型中小企业培育和评价办法》《专精特新中小企业认定和培育办法》《专业特性“小巨人”企业认定和培育办法》，夯实培育基础，其中《创新型中小企业培育和评价办法》马上就会发布。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccSalndGAdiyrxMIxKqsGt60="
 },
 {
  "researcher": "黄羽",
  "orgSName": "华融证券",
  "orgCode": "80092743",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "高频数据周报",
  "content": "上中下游角度看高频数据从上中下游角度来看，当周上游WTI原油及布伦特原油指数持续走高，沪铜收盘价指数有所降低；中游动力煤价格指数保持稳定，唐山钢厂相关指数走高，库存钢材及水泥价格指数保持稳定；下游土地及商品房指数持续下行；猪肉相关及蔬菜指数下行；金融指数企业债指数下降，DR007及R007利率上行。需求角度看高频数据从需求角度来看，当周PolishedPrice钻石指数持续上升，海南旅游消费价格指数持续上升，义乌小商品、永康五金市场相关指数走弱，中药材价格指数走低；大中城市及二三线城市商品房价量持续下滑，二手房价格挂牌指数有所上升，乘用车相关指数转升；基建投资相关领域建材综合指数稳定；煤炭指数持续走低，波罗的海干散货等出口商品呈现下降趋势，总景气度呈现下行趋势。产业链角度看高频数据从产业链角度来看，当周食品期货农产品指数整体上行，CRB家禽、食品及食用油指数稳中有升，豆类相关指数上行；能源类动力煤指数持续走强；电子机械类半导体相关指数上行；汽车指数钢胎相关开工率降低；石油化工类相关指数偏弱，黑色系相关指数整体维持稳定；有色金属板块整体景气度下降。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=TgFKjRjsML5obMzsHc6ccVLiBwvhRbToXQkZuUNIA2s="
 },
 {
  "researcher": "成果,符旸",
  "orgSName": "中航证券",
  "orgCode": "80000197",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "金融市场分析周报：降息落地，债市情绪上扬，权益高景气资产持续杀跌",
  "content": "经济数据：四季度GDP同比继续回落但仍超市场预期，供给强、需求弱格局延续，稳增长预期下2022年上半年增速或触底反弹。2021年四季度GDP同比增速延续回落态势，工业生产及出口维持较高增长，但国内投资、消费需求仍疲软，是增速回落的主要拖累项。当前经济面临需求收缩、供给冲击、预期转弱三重压力，不过随着本周降息落地释放出明显稳增长信号，后续宽松力度或不断加大。预计出口增速在供给链恢复、国外政策力度减弱下回落，基建投资或成为稳增长主要抓手，经济增速大概率在上半年触底反弹。资金面分析：本周央行公开市场净投放6500亿元，资金价格整体稳定；央行支持下预计年前资金市场整体稳定。本周央行公开市场共进行了5000亿逆回购操作和7000亿元MLF操作，本周央行公开市场累计有500亿元逆回购和5000亿元MLF到期，本周央行公开市场净投放6500亿元。降息及增量投放下资金价格整体稳定。从近期央行动作及发言看央行对于资金面仍呈呵护态度，预计年前资金市场将较为稳定，关注央行下周跨年情况。利率债：当前长债收益率安全边际较薄，交易盘可逐步止盈，配置盘可在利率调整时介入。一季度利率走势的关键因素是“宽信用”VS“宽货币”的进展，宽信用是慢变量，宽货币已是明牌，且预计上半年将会维持，因此一季度利率走势可能是震荡为主，中枢可能是2.6%-3%。本周降息+央行副行长发言之后，债市表现强势，10年国债已经降至2.7%。现在长债收益率的位置，安全边际开始变薄，政策预计也将会进入一个观察期，因此利率可能有振荡回升的压力。同时考虑到海外流动性变化，虽然内外均衡以内为主，但也需考虑外部均衡，利率不能太低，中美利差虽无绝对区间，但舒适区间还是相对存在。建议交易盘逐步止盈，配置盘可在利率调整时介入，品种上中长期地方债更优。可转债：权益各市场震荡波动、涨跌不一，可转债市场相对抗跌、震荡上行，关注低估值行业、低价标的、高景气领域等。本周权益各市场震荡波动、涨跌不一，可转债市场相对抗跌、震荡上行，过半数转债录得下跌行情，2022年以来成长性较高、估值较高、前期涨幅较大的正股对应的转债近期表现均较弱。低价类策略近期表现相对更好，关注低估值行业、低价标的、高景气领域等。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=wOn80eVe5ga2ozPkFHw2YKnIWckjw50a4GnPhvnpQdY="
 },
 {
  "researcher": "董忠云,符旸",
  "orgSName": "中航证券",
  "orgCode": "80000197",
  "publishDate": "2022-01-26 00:00:00.000",
  "title": "全球震荡与国内经济压力，A股“看政策”交易",
  "content": "截止1月24日，今年以来VIX恐慌指数已上涨73.64%，全球资本市场波动明显加剧。美股三大股指年内悉数下跌，道琼斯工业指数跌幅5.43%，标普500指数跌幅7.47%，纳斯达克指数下跌11.44%，欧洲方面，德国DAX指数与法国CAC40指数分别下跌5.50%与5.11%。亚洲方面，截止1月25日，日经225和韩国综合指数分别下跌5.77%与8.64%，A股的上证综指下跌5.68%，创业板指下跌10.47%。全球资本市场开年不利，我们认为主要原因在于两大不确定因素的持续发酵。一个是美联储货币政策收紧预期的明显抬升。自去年11月议息会议开启Taper之后，美联储加速转向抗通胀模式，联储官员不断释放鹰派信号，市场对货币政策收紧的预期也持续加强。从联邦基金利率期货反映的市场加息预期来看，市场已充分计价美联储将在2022年3月份首次加息，全年加息4次，部分联储管员和市场机构甚至预期更高的加息次数。今年以来美国10年期国债收益率快速上行，从去年年末的1.52%，最高升至1.87%，利率的走高对权益资产价格形成了明显的抑制。同时，根据美联储的政策指引，今年美联储大概率会开启缩表，这意味着相较于上一轮金融危机后美联储的政策收紧，本轮收紧节奏显着加快，各项收紧措施的影响将在较短的时间内集中释放，这会加剧市场对未来流动性的担忧，从而对全球资本市场形成较明显的冲击。二是俄罗斯与乌克兰的紧张局势愈演愈烈，市场担忧其可能演化为全球黑天鹅事件，从而驱动避险情绪大幅升温。近期，美国、乌克兰和北约不断强调俄罗斯在俄乌边境集结重兵，而俄罗斯则表示局势恶化是因为北约不断侵蚀俄罗斯安全空间，此前有俄专家预测，乌克兰方向可能会爆发一场“有限”战争。1月10日、1月12日、1月13日，俄罗斯先后与美国、北约、欧洲安全与合作组织（欧安组织）进行了安全事务会谈，但并无明显成果。近日据外媒报道，美俄两国都已开始做“战争预案”，美国国务院已下令美国驻乌克兰大使馆人员家属最早于1月24日开始撤离乌克兰，并建议美国公民不要前往俄罗斯和乌克兰旅行。1月24日，美国国防部发言人柯比透露，美国已准备向北约快速反应部队提供军事支援。市场担忧俄乌局势向最坏的方向演化，避险情绪迅速升温，加剧了近日全球市场的下跌。针对A股开年以来的下跌，除了上述外围因素影响国内投资者情绪和风险偏好外，也存在国内因素的影响。去年12月的中央经济工作会议定调我国经济面临“需求收缩、供给冲击、预期转弱三重压力”，目前虽然政策基调已全面转向积极，央行已降息兑现宽货币预期，但年初处于经济数据真空期，年初宽信用的推进情况以及经济的实际表现仍有待验证。综上，全球流动性收紧、地缘风险加剧叠加国内经济下行压力，造成了当前市场的剧烈波动。预计2022年的主旋律是关于全球不确定性与国内政策确定性的交易。从国内维度看，积极的政策面成为对冲外部利空的重要力量，也是影响后续A股走势的重要变量，A股预计将步入“看政策”交易阶段。展望后市，在逆周期调节发力伴随着经济逐步探底的过程中，股市波动是正常现象。目前政策稳增长的方向是十分明确的，一季度大概率是各方面稳增长政策（货币、财政、产业等）的密集落地期。近期A股的持续下行与当前货币宽松趋势以及政策对经济的支持相背离。随着后续利好政策的不断出台，市场对经济前景的预期有望逐步改善，而经济底部预期的形成是股市整体反弹的前提。目前权益风险溢价已经回到高位，后续市场调整空间可能有限。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=wOn80eVe5ga2ozPkFHw2YIZbZaSpEpeHWg5kcN7uAKA="
 },
 {
  "researcher": "高瑞东,刘文豪",
  "orgSName": "光大证券",
  "orgCode": "80000074",
  "publishDate": "2022-01-25 00:00:00.000",
  "title": "流动性洞见系列四：区域失衡上篇：资金往哪里流淌？",
  "content": "核心观点：通过对2010年以来，我国内地31个省区信贷融资、债券融资和股权融资的梳理分析，可以发现，在以上3个主要融资渠道视角下，我国资金流向在省区层面呈现出明显的分化现象。总体而言，东部沿海省区的融资明显好于中部区域、西部区域和东北区域，在东部沿海省区中，南方区域明显好于北方区域，并且这一分化趋势还在持续加剧。信贷融资视角：信贷融资呈现出明显的区域分化特征，并且分化呈现加剧态势第一，2016-2021年相比于2010-2015年，浙江、广东、上海和江苏等4个省区信贷增速中枢是处于上行态势，而其余27个省级行政区域的信贷增速中枢均处于下行态势。第二，信贷增速中枢的变动在省级行政区域层面具有明显的区域特征，2016-2021年相比于2010-2015年，浙江等4个省区信贷增速中枢在向上移动，江西等14个省区信贷增速中枢回落幅度在5个百分点以内，福建等13个省区信贷增速中枢回落幅度在5个百分点以上。总体来看，西部区域和东北区域的信贷中枢回落明显高于其他区域。信用债融资视角：广东、上海、江苏等省区的信用债发行额明显高于其他省区第一，信用债融资额中枢的变动在省级行政区域层面具有明显的区域特征，2016-2021年相比于2010-2015年，北京等4个省区信用债融资额中枢上行超过5000亿元，浙江等16个省区信用债融资额中枢上行超过1000亿元，广西等11个省区信用债融资额中枢上行幅度在1000亿元以内。第二，无论是信用债融资额绝对值较高的省区，还是信用债融资额中枢增幅（2016-2021年相较于2010-2015年）较大的省区，均主要集中在北京、广东省、上海、江苏、浙江等东部沿海区域，尤其是东部沿海区域的南方区域。信用债融资额中枢增幅较小的省区，主要集中在青海省、西藏、新疆、黑龙江、辽宁、吉林等西部区域和东北区域。城投债融资视角：江苏、浙江、山东、四川等省区近几年城投债净融资多增明显城投债净融资额中枢的变动在省级行政区域层面具有明显的分化特征，2016-2021年相比于2011-2015年，江苏等16个省区城投债净融资中枢呈现上行态势，其中，江苏等5个省区城投债净融资额中枢上行超过500亿元；宁夏等15个省区城投债净融资中枢呈现下行态势，其中，北京等8个省区城投债净融资额中枢下行幅度超过100亿元。股权融资视角：上海、浙江、北京及广东等省区的股权融资明显高于其他省区股权融资额中枢的变动在省区层面具有明显的区域特征，2016-2021年相比于2010-2015年，上海等25个省区股权融资额中枢呈现上行态势，其中，上海等4个省区股权融资额中枢上行超过1000亿元，江苏等10个省区股权融资额中枢上行超过100亿元；西藏等6个省区股权融资额中枢呈现下行态势。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=wOn80eVe5ga2ozPkFHw2YMuBKz1O56ZAAG5dUKrPS18="
 },
 {
  "researcher": "陈至奕,孙金霞,王仲尧",
  "orgSName": "东方证券",
  "orgCode": "80000091",
  "publishDate": "2022-01-25 00:00:00.000",
  "title": "新发展阶段下的财政系列：个税优惠与稳增长",
  "content": "研究结论2021 年 12 月 29 日，国务院常务会议决定延续实施三项个税优惠政策，预计一年可减税 1100 亿元，旨在减轻纳税人负担，缓解中低收入群体压力。针对个税进行减税与“共同富裕”的基调是否矛盾？过去几年个税增速普遍快于收入增速究竟是何原因？还有哪些作用于收入与需求的稳增长政策值得关注？本文对此进行探讨。个税优惠是对中等收入群体的帮扶：（1）个税的计税方式导致不断有中等收入群体被纳入。由于个人所得税采用的是累进制，因此在起征点不变的情况下，随着整体收入的提高，个人所得税增速会快于可支配收入增速——即便起征点正在随着收入水平的提高而调整，在两次调整之间也会出现这一现象，直到调整后的一年下滑。2015 年财政部财政科学研究所原所长贾康曾经指出，中国实际个税纳税人口约为总人口的 2%，而到 2018 年 8 月 31 日，财政部副部长程丽华答记者问时表示，修法后个人所得税的纳税人占城镇就业人员的比例将由现在的 44% 降至 15%，由此可见改革前纳税人数约 1.9 亿人，占总人口的比例约 13.6%（改革后降至 4.6%），较之前的 2%有大幅度提高，一个重要原因在于 2011 至 2018 年（10 月 1 日前）个税起征点维持在 3500 元/月不变，期间个人所得税缴纳人数显著增加；（2）本轮优惠政策重点在于中等收入群体和依赖工资收入的群体。如上文所述，个税快速增长的一个关键原因在于覆盖人群的扩大，而不完全是缴税人群收入的增长，因此缴纳个税的群体多数仍是中等收入群体。除此之外，本次个税优惠的切入口是“全年一次性奖金”，针对的是依赖工资收入的群体，在 2022 年宏观经济应对三重压力的背景下，工薪阶层压力较依赖财产性收入的人群更大；（3）结构性调整中高收入人群税收。会议决定将上市公司股权激励单独计税的政策延续至 2022 年底。考虑到处在快速发展期或成长性属性更强的企业更适合也更经常使用股权激励，降低股权激励相关税负有利于企业吸引优秀人才，加大科研创新投入；（4）有望在年初就落地见效。在 2022 年发放的 2021 年终奖应计入 2022 年综合所得。对于那些将在 2022 年拿到年终奖且薪资超过起征点的员工而言，年初就会享受到政策红利。个人所得税优惠政策对整体财政收入的影响较小。假如以 2021 年 1-11 月税收情况作为参考，则 1100 亿元的减税额度不足年度个人所得税的 9%，总税收的 0.7%，主要影响的是经济相对发达、财政较为宽裕的省份。除了个税优惠之外，近期还有其他一系列政策针对收入端、需求端进行帮扶，切入点在于教师和农民工群体的工资，以及直接发放消费券：（1）2021 年 9 月 8 日教育部举行第六场金秋新闻发布会，提出要健全义务教育教师工资待遇保障长效机制，在预算安排环节实现义务教育教师平均工资收入水平不低于当地公务员平均工资收入水平的目标，同时全面实施乡村教师生活补助政策；12 月 29 日国务院常务会议也提到严格落实义务教育教师平均工资收入不低于当地公务员的规定；（2）2021 年 10 月 28 日《国务院根治拖欠农民工工资工作领导小组办公室关于开展根治欠薪冬季专项行动的通知》发布，强调以工程建设领域和其他欠薪易发多发行业企业为重点，对欠薪问题实施集中专项治理；12 月 8 日中央经济工作会议对此也有特别部署，提出推动财力下沉，更好支持基层政府落实助企纾困政策和保基本民生保工资保运转，保障农民工工资发放；（3）发放消费券的政策效果更为直接，如 1 月4 日哈尔滨开始投放第一批合计 1 亿元纾困政府消费券，这些地方政策有望成为本轮个人所得税税收优惠政策的有机补充。风险提示疫情超预期恶化导致出行受限、活动场所关闭，促消费政策传导能力受阻",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=wOn80eVe5ga2ozPkFHw2YEGYk9cLRDt6olvuvt0HfEo="
 },
 {
  "researcher": "袁海霞,王秋凤,张林,李路易,张文宇",
  "orgSName": "中诚信国际",
  "orgCode": "80002154",
  "publishDate": "2022-01-25 00:00:00.000",
  "title": "2021年宏观经济分析与2022年展望（之二）：多重风险挑战下，宏观政策如何选择？",
  "content": "外部不确定性持续存在，外部环境依旧复杂严峻疫情走势不确定性仍存，对我国经济运行产生干扰。虽然当前市场对奥密克戎对经济带来严重冲击的担心情绪有所缓解，但新冠疫情走势未来仍存较高的不确定性，并从两方面对我国经济修复产生影响：一方面，病毒变异和持续导致我国经济运行的外部环境仍然面临挑战；另一方面，若疫情有所好转但不能根除，我国将面临与国外的疫情防控政策差带来的干扰。全球经济修复仍有放缓的压力，主要经济体经济增速放缓。2021年在疫苗加快接种的背景下，全球疫情控制整体呈现向好的态势。但疫情的不确定性给全球经济修复的压力持续存在，IMF、世界银行等机构先后下调对2022年全球经济以及主要经济体的增速预期。美联储步入加息周期，关注全球主要经济体货币政策转向给我国带来扰动。为了应对疫情的冲击，全球主要经济体采取了超常规的宏观政策，随着通胀压力的长期化风险，以美联储为代表的主要经济体的货币政策开始转向，短期内我国经济面临着欧美宽松政策退出的溢出效应。大国博弈虽有缓和，但博弈基调不改，百年未有之大变局下地缘政治风险持续存在。考虑到美国经济环境的变化以及拜登政府的对华态度，在美国短期供小于求的背景下大国博弈虽有缓和，但博弈基调不改。如果疫情形势有所扭转，那么中美双方在贸易、金融和科技等领域的摩擦或将加剧，需要我国提前做好应对措施。疫情反复、结构性挑战与既有风险共同影响，中国经济运行仍面临国内四大挑战疫情反复与结构性调整冲击，潜在经济增速面临一定下行压力。一是疫情反复叠加严格的疫情防控政策，加剧消费与生产之间的修复不平衡。二是各种结构性政策的非预期性叠加或带来潜在经济增速继续下行。以“双碳”为主的绿色经济转型带来的增长约束及风险释放的压力。碳达峰阶段的能源结构调整或会对我国经济增长起到一定拖累作用。当前我国GDP增量、能源消费增量与碳排放增量之间仍存在显著正相关关系，如果显著限制能源消费增长就会对经济增长形成较大压力。此外碳减排下产业结构调整可能会导致行业分化加剧与行业尾部风险上扬。地产行业风险暴露加速，降低经济增长的地产依赖进程中仍需警惕其风险的传导。2021年，严调控下房地产行业流动性风险加剧，信用风险加速释放，信用违约事件明显增多。考虑到房地产的准金融属性、房地产与地方土地财政收入密切相关以及房地产行业在国民经济中占比依然较高，在降低经济增长对房地产依赖的过程中存在外溢和传导风险。债务风险持续处于高位，警惕行业尾部信用风险。截至2021年底我国宏观杠杆率为288.2%，虽较2020年底回落近10个百分点，但仍处于高位。2022年，随着经济下行压力的加大，政策稳增长力度加大，或导致债务压力进一步推升。在降杠杆、减负债叠加高基数债务压力下，部分高杠杆和尾部企业再融资难度或有所增加，尾部企业信用风险压力依然较大。把握好稳增长与调结构、防风险的“双平衡”在指导思想上，要把握好短期经济平稳运行与中长期结构调整、防风险与稳增长“双平衡”。全球疫情反复、主要经济体货币政策转向、国内新旧动能转换和经济结构调整等内外运行环境发生的深刻变化使得宏观经济政策面临多重约束，宏观经济政策要握好短期经济平稳运行与中长期结构调整的平衡以及稳增长与防风险的双重平衡。加强“碳达峰、碳中和”长期目标与短期经济增长目标的协调与结合。一方面要加强正确认识和把握碳减排的客观规律，避免再次出现运动式“减碳”等政策措施带来的供给冲击。另一方面，在传统基建已经接近饱和的背景下，加大对新能源领域的投资不仅有助发挥基建托底作用助力稳增长，也有助于推动我国经济结构转型。适当提高疫情防控的政策容忍度和灵活度、提高防疫政策与宏观政策的匹配程度。将“精准防控”作为疫情管理的主要标准，并围绕该目标来降低防疫成本。与此同时，要提高我国的疫情防控政策与宏观经济政策的匹配程度，尤其要加大对部分服务业以及终端消费修复的政策支持力度，促进需求端修复。慎重出台具有收缩信号的相关政策，做好逆周期与跨周期的协调，提高各政策执行部门的协调水平。当前影响市场预期转弱的因素并未消失，市场信心的稳定是扭转预期转弱、减缓需求收缩的关键。宏观政策操作应加强预期管理。应做到货币政策更加灵活、财政政策更加注重效能。既要防止分解谬误，避免把整体任务在各部门间简单一分了之，更不能层层加码，导致基层难以承受。也要防止出现合成谬误、避免局部合理政策叠加起来造成宽松过度的局面。处置重大风险仍需循序渐进、相机抉择，对地产等风险暴露过快的领域的监管政策应持续微调，避免出现处置风险的风险。房地产长期累积的风险需要有节奏地出清，做好跨周期安排；避免地产调整与金融体系及地方政府债务产生风险共振与叠加。要慎重把握房地产税的落地时机、仔细研判最优税率。建议设立房企债券市场稳定专项基金，对市场进行合理引导。此外，长远来看，应尽快培育新能源、新兴技术等领域，培育发展新的经济增长点，引导资源配置有序向房地产之外的领域配置。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=wOn80eVe5ga2ozPkFHw2YNt2A/C3RVW+0jZJldhojB4="
 },
 {
  "researcher": "袁海霞,王秋凤,张林,李路易,张文宇",
  "orgSName": "中诚信国际",
  "orgCode": "80002154",
  "publishDate": "2022-01-25 00:00:00.000",
  "title": "2021年宏观经济与政策分析及2022年展望（之一）：经济修复力度趋弱，三重压力下稳增长政策托底",
  "content": "概述疫后修复依然是2021年经济运行的主逻辑，但修复力度逐季弱化，因疫情冲击需求与产业结构短时扭曲的情况有所缓解2021年中国经济持续修复，但修复力度逐季弱化。2021年我国GDP增速为8.1%，名义同比增速为12.8%，GDP平减指数为4.38%。受疫情反复、政策性因素对经济支持边际弱化以及中长期结构性调整等措施对短期经济产生冲击等因素影响，GDP当季同比呈现前高后低的走势。因疫情冲击导致的需求与产业结构短时扭曲的情况有所缓解。2020年在疫情影响下需求和产业结构呈现短时扭曲的态势，最终消费、第三产业对GDP增长的贡献回落。2021年上述状况有所缓解，第三产业对GDP增长的贡献率以及最终消费对GDP增长的贡献均向常态水平回归。供需：生产与需求修复并不同步，且结构分化较为明显生产端结构分化且边际走弱，稳增长政策效果显现或支撑生产企稳。工业增加值整体保持较高增速，但全年走势前高后低，结构性分化持续。国有企业、上游企业和制造业中出口相关以及高新制造业修复相对较好。疫情反复散发制约服务业修复，高技术服务业修复相对较快。稳增长政策有望边际缓解供给约束、改善市场需求，叠加大宗商品价格回落，或对生产形成一定支撑。需求修复结构分化，稳增长政策或有望拉动需求边际改善。一是疫情持续使得出口景气超预期延长，随着主要出口国家生产的恢复，出口新的一年或有走弱压力，但全球需求的恢复也将给我国出口带来一定支撑，无需过分悲观。二是2021年政策性因素支撑的投资修复力度弱化，但市场化投资修复有所加快，2022年在严监管边际缓解以及稳增长背景下，房地产投资增速回落幅度或有望放缓但仍将保持低位运行；基建投资尤其是新基建或将有所加快，制造业投资则不该修复态势。三是消费修复力度总体依旧偏弱，在稳增长政策支持、疫情影响弱化以及供应链压力边际缓解的情况下，2022年制约消费修复的因素或将弱化进而支撑消费边际改善，但消费修复需要较长的传导链条和修复周期，2022年社零额增速或仍将低于疫情前水平。价格：CPI与PPI经历走势分化，新的一年通胀压力或可控“猪周期”弱化叠加终端需求相对疲弱，CPI全年小幅波动上行但整体仍处于低位。2021年，在疫情反复、极端天气、上下游价格传导不畅以及猪肉价格低迷等多重因素综合影响下，CPI同比增速为0.9%，显示需求端修复仍旧偏慢。供给冲击影响PPI突破近年来高点，2021年PPI“前低后高”。受国际能源价格上行以及“能耗双控”政策影响，PPI整体呈现波动上行走势，且斜率较大，全年上涨8.1%，涨幅较去年同期增加9.9个百分点。往后看，随着全球货币政策转向，需求逐渐回归理性、产业链持续修复以及内需的边际改善，2022年通胀压力将总体可控，CPI高点或出现在年中，供给冲击有望边际缓解PPI大概率持续下行。金融：信用从边际趋紧到边际宽松，人民币汇率升值贬值压力均可控政策常态化下社融增速持续探底，新的一年信用有望边际宽松。由于超常规货币政策的退出叠加实体经济融资需求整体偏弱以及针对城投和房地产行业的严监管政策，2021年新增社融规模以及社融存量增速较2020年均有回落。从贷款结构来看，票据融资占比显著上升。后续来看，随着严监管政策边际放缓，城投和房地产行业融资低迷态势或将边际缓解，在2022年财政前置背景下，专项债作为资本金或将对信贷投放也起到一定撬动作用，2022年社融增长或将企稳回升。国际收支总体稳定，人民币升值压力有望边际缓解。2021年我国国际收支保持基本平稳态势，前11个月，银行代客结售汇差额和境内银行代客涉外收付款差额均保持在较高水平，分别为1.95万亿元和1.65亿元。2021年出口额持续处于较高景气对外汇占款增长起到支撑作用。2022年美联储加息或将弱化当前人民币升值的基础，且我国出口景气虽将延续，但增长或将弱于2021年，不过在“以我为主”的政策基调下，2022年人民币汇率升值压力或边际缓解。总结与展望：2022年GDP同比增速中位数或为4.9%，全年前低后稳2021年，我国经济在超常规政策退出、中长期结构调整以及疫情冲击等因素影响下，经济增长整体呈现走弱的态势。2022年，供给冲击、需求收缩以及预期走弱的三重压力或仍将有所延续，经济下行压力仍存。但是，考虑到宏观政策边际调整，稳增长力度加大，货币政策边际宽松，同时结构性政策调整压力有所弱化，或在一定程度上缓解经济下行压力。综合来看，2022年我国经济面临的三重压力短期内并不会完全消除，经济下行压力仍存，全年GDP增速或回落至4.7%至5.1%之间，中位数或在4.9%左右。考虑到宏观政策边际宽松以及2021年基数的影响，全年各季度增速或呈现前低后稳的态势，但下半年能否企稳仍取决于稳增长政策实施的效果和力度。从生产端来看，2022年一季度工业增加值相较2021年四季度或将边际改善，但受高基数影响同比增速应显著低于2021年，2022年工业生产或将向2019年的疫情前水平回归，增速中枢或在4.5%左右；2022年一季度的服务业修复或仍受陕西、天津等地的疫情散发影响，服务业生产指数或仍处于低位，随着稳增长效果的显现服务业生产有望逐渐企稳，但第三产业增加值增速或仍将显著低于2019年。从需求端来看，2022年基建投资或因财政前置、专项债项目加快落地等政策性因素的拉动而出现显著反弹，而房地产投资或因销售延续放缓仍呈现回落态势，制造业投资在出口拉动及稳增长政策拉动下有望继续平稳改善，总体来看固定资产投资增速或略低于2021年及2019年。2022年货币与财政政策料将更加呵护微观主体，结构性减税降费、上游价格下行等原因或将带来市场活动更加活跃，并因此使得就业压力有所缓解、居民收入增长放缓得以边际纠正，但终端消费的修复需要较长的传导链条和修复周期，2022年社零额增速或仍显著低于2019年。2022年我国出口或仍将受益于疫情冲击带来的全球产需错配、整体并不悲观，但出口延续高增长的不确定性有所加大，特别是病毒虽不断变异但重症率或已显著下降，欧美等国或因此放开国门并加快恢复本国生产。从价格端来看，2022年CPI受翘尾因素以及猪肉价格周期影响全年呈现“拱门”形，高点在年中。前期PPI高升的价格传导或仍有一定延续，但因传导不畅而不会显著推升工业消费品价格，全年CPI或整体位于3%之下。受全球产需错配逐渐修正以及国内供给冲击的逐步缓解，2022年PPI或呈逐渐回调趋势，全年PPI中枢或位于5%左右。从金融与汇率来看，2022年社融增速有望企稳回升，财政前置等政策性因素影响下政府券融资有望显著回暖，专项债作为资本金也将促进融资需求的上升，加之稳增长取向下地产与城投融资约束有望边际放松，整体社融增速将显著高于2021年四季度。2022年欧美央行在通胀压力下转向加息缩表，美元指数或因此走强，加之我国国际收支将总体延续稳定，人民币升值压力或有所缓解。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=wOn80eVe5ga2ozPkFHw2YMasQEhGQ6KgOZ40zonsa70="
 },
 {
  "researcher": "杜凌轩,王家璐,于嘉,张晶鑫,朱琳琳,徐祯霆,李梓桐",
  "orgSName": "中诚信国际",
  "orgCode": "80002154",
  "publishDate": "2022-01-25 00:00:00.000",
  "title": "国际宏观资讯周报",
  "content": "经济IMF总裁：美联储加息可能会给全球经济复苏“泼冷水”美联储政策“急转弯”新兴市场未雨绸缪人民币跨境支付接受度居六年新高预计南非储备银行即将上调回购利率至4% 2022年南非经济增长率为2%俄罗斯计划大规模投资开发基础设施建设拟于未来三年内打造循环经济世行调整沙特经济增速预测沙特2021年12月通胀1.2%阿联酋银行十年内存款增长80%世行预测：莱希执政期间伊朗经济增长率为2.6%日本央行上调2022财年通胀预期财政俄罗斯2021年政府预算执行盈余南非财政部长将于2022年2月23日提交国家预算沙特美国国债持有量降至5年来新低土耳其财部公布2021年12月和1~12月预算执行情况埃及2020/21财年公共债务总额达4.7万亿埃镑截至2021年10月底阿联酋增值税收入总额达954亿迪拉姆政治乌俄边境局势紧张美国务院建议该国公民不要前往乌克兰韩国政府：已用伊朗被冻结的资金缴清伊朗联合国会费国际收支俄罗斯副总理谈欧亚经济联盟发展计划其2021年对外贸易额或达8,000亿美元兰特汇率预计将在年底达到16.50兰特/美元埃及苏伊士运河管理局预计2022年运河收入将达70亿美元截至2021年11月底土耳其的海外资产达到3,074亿美元伊朗9个月出口额突破400亿美元新加坡2021年非石油国内出口创2010年以来最大涨幅ESG俄罗斯碳减排费用或达GDP的1~2%世行批准向南非提供7.5亿美元新冠肺炎疫情贷款主权信用惠誉将希腊主权信用展望由稳定调至正面维持BB主权信用级别",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=wOn80eVe5ga2ozPkFHw2YN4R2lqv8WcTWuxS37VxIIQ="
 }
]