[
 {
  "researcher": "黄付生,崔超",
  "orgSName": "中邮证券",
  "orgCode": "80036717",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "美国10月通胀数据点评：美国通胀放缓，加息周期有望提前结束",
  "content": "事件美国10月未季调CPI同比升7.7%，低于预期的8.0%，前值为8.2%；环比升0.4%，低于预期的0.6%，前值为0.4%。美国10月核心CPI同比为6.3%，低于预期的6.5%，前值为6.6%；环比为0.3%，低于预期的0.5%，前值为0.6%。核心观点10月美国CPI数据超预期下行，通胀拐点或已来临，但大幅下降的概率较小，有望缓慢下降并维持在较高水平。美联储加息节奏受此影响预期放缓，12月加息50个基点的概率上升，加息周期有望在明年上半年提前结束。短期内美元指数有望回落，人民币升值预期上升，外资有望结束流出。11月10日，中央政治局会议研究部署疫情防控“二十条举措”，疫情防控效果有望提升，在外资流入共同作用下，A股下行压力缓解，有望继续反弹，并存在大幅上涨的可能。食品价格增速放缓家庭食品价格下降带动食品价格继续下行。10月美国食品CPI环比增长0.6%，增速下降0.2个百分点。其中家庭食品环比增长0.4%，增速下降0.3个百分点；非家庭食品环比与上月持平，为0.9%。家庭食品中水果和蔬菜价格下降较大，环比增速由上月增长1.6%转为下降0.9%；谷物烘焙、非酒精饮料环比增速分别为0.8%和0.5%，均下降0.1个百分点；肉禽鱼蛋环比增速提升0.2个百分点至0.6%。能源商品价格保持强势，能源服务价格下降受10月国际原油价格小幅上涨影响，CPI能源商品环比上涨4.4%，增速大幅提升9.1个百分点，其中汽油价格环比上涨4%，增速提升8.9个百分点。受OPEC减产预期影响，国际原油价格仍将维持强势，从一定程度上体现了美国通胀降温的速度可能不会特别快。能源服务价格环比下降1.2%，主要为管道燃气价格下降贡献。管道燃气价格环比下降4.6%，环比由升转降；电力价格环比上涨0.1%，增速放缓。核心通胀下降主要由商品贡献核心CPI同比增长5.1%，较9月下降1.5个百分点。核心通胀下降猪油受核心商品价格下降影响，其中二手车和卡车2%（前值7.2%）、家具和床上用品8.3%（前值10.1%）、烟草6.6%（前值8.2%）同比增速降幅较大。核心服务同比增速与上月持平，为6.7%，价格保持强势。其中运输服务、房屋、租金同比增速分别上升0.6、0.3、0.3个百分点至15.2%、6.9%和7%。医疗服务降幅较大，同比增速5.4%（前值6.5%）。大类资产价格走势美国10月CPI数据超预期下降后，市场普遍预期美联储加息预期放缓，全球主要资产价格上行。美元指数大幅下行，日内下跌2.3%至107.88；美国十年期国债收益率下降30个基点至3.82%，一年期国债收益率下降16个基点至4.59%；人民币汇率走强，离岸人民币兑美元汇率上涨1192个基点至7.1526；COMEX黄金价格上涨2.64%至1759美元/盎司；美国三大股指道琼斯、标普500、纳斯达克分别收涨3.7%、5.54%和7.35%。风险提示全球经济衰退超预期，国际大宗商品超预期波动，地缘政治恶化。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0Uf+VA3EQ9jGuWWc8H2fO8X4="
 },
 {
  "researcher": "费小平,刘爱诗,尹炜祺",
  "orgSName": "东莞证券",
  "orgCode": "80000081",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月份信贷数据点评：信贷数据不及预期，11月或有所回暖",
  "content": "投资要点事件：中国10月新增社会融资规模为0.91万亿元，前值为3.52万亿元。10月新增人民币贷款0.62万亿元，预期为0.82万亿元，前值为2.47万亿元。M2同比增长11.8%，预期为12%，前值为12.1%。社融存量同比增速大幅少增，政府债为主要拖累项。10月新增社融为0.91万亿元，同比少增7097亿元。10月社融存量同比增速较上月下行0.3个百分点至10.3%。受专项债发行节奏错位影响，10月政府债券融资同比少增3376亿元，环比少增2742亿元。随着非标融资业务逐步规范，在稳增长背景下，仅有委托贷款与信托贷款同比继续保持多增，但幅度明显收窄。10月非标融资保持稳定，同比多增372亿元。新增人民币贷款表现不及预期，总量和结构均相对偏弱。受疫情反弹扰动经济，叠加去年高基数影响，10月份新增人民币贷款为0.62万亿元，同比少增2110亿元。分结构来看，企业端方面，企业中长期贷款同比多增2433亿元，短期贷款同比少增1555亿元。10月银行负债端继续新增1543亿元抵押补充贷款，加上设备更新再贷款的加快投放，拉动企业中长期贷款连续三月同比多增。居民端方面，居民短期贷款减少512亿元，同比少增938亿元，中长期贷款增加332亿元，同比少增3889亿元。居民短贷偏弱或受疫情扰动影响，居民消费进一步走弱；而居民中长期贷款受低迷的地产销售数据拖累，创14年以来同期新低。M1、M2增速双双回落，财政投放力度仍需加强。由于地产销售持续低迷，国内需求不足，居民消费转弱，资金活化意愿不足，M1同比增长5.80%，较前值回落0.6个百分点。受财政支出边际转弱、去年高基数影响，叠加基建相关的财政资金投放放缓，10月M2同比增速有所回落，同比增长11.80%，较上月下降0.3个百分点。M1、M2剪刀差有所扩大。10月信贷数据超预期下行，国内需求复苏偏弱。受国内局部散发疫情因素干扰，叠加季节性效应，10月社融和信贷结构有所恶化，增速超预期回落。疫情扰动居民消费信心恢复，居民贷款数据走弱。我国稳投资政策效果逐步显现，企业中长期贷款表现亮眼，企业投资信心逐渐增强。此外，受地产销售较差影响，M1较上个月有所回落；M2虽有所回落但仍维持高位，或指向国内货币环境保持适度宽松。展望未来，我国目前货币政策仍以稳增长保就业为首要目标，维持稳健略宽松的政策基调，核心仍在宽信用。月初以来央行持续缩量操作回笼资金，降低5年LPR的概率加大。同时当前地方政府多举措“保交楼”，有助于地产行业景气度筑底回升，我们预计11月份信贷数据会有所回暖。风险提示：美联储紧缩的货币政策掣肘中国货币政策的操作空间；国内疫情反复阻碍经济发展，进一步加大经济下行压力。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UQ/Tqcw8MtZsvu3zUC4V9e0="
 },
 {
  "researcher": "卢菱歌,谭畅",
  "orgSName": "中诚信国际",
  "orgCode": "80002154",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "资产证券化双周报：发改委发文加大民间投资支持力度，证券化产品发行有所升温",
  "content": "本期要点市场动态11月7日，国家发改委发布《关于进一步完善政策环境加大力度支持民间投资发展的意见》，提出21条具体措施支持民间投资，进一步加大支持民间投资发展的政策力度。围绕债券融资，《意见》提出的主要措施有：一是支持民间投资项目参与基础设施领域不动产REITs试点。提出加快推出民间投资具体项目，做好政策解读和宣传引导，发挥标杆项目对民间投资的示范作用，提升民营企业参与基础设施REITs的积极性，引导民间投资积极参与盘活国有存量资产。二是完善民营企业债券融资支持机制，加大对民营企业发债融资的支持力度，引导更多金融资源流向民营企业。三是支持符合条件的高新技术和“专精特新”企业开展外债便利化额度试点，减少企业借入外债的手续流程，提高融资效率。二十大报告明确提出“优化民营企业发展环境，支持中小微企业发展”，《意见》的出台顺应了二十大报告的要求，释放政策红利，优化民营企业的经营环境。同时提出的支持民间投资项目参与基础设施REITs等举措也有助于进一步盘活基础设施领域的存量资产，调动更多社会资本，扩大有效投资，为稳民生、稳增长提供助力。发行情况10月24日-2022年11月4日，全市场共发行55期资产证券化产品，发行规模共计712.94亿元，发行较前一期有所升温。从发行成本来看，以消费性贷款类和微小企业贷款类产品发行利率相对较低，而租赁资产类产品发行成本较高。银行间市场共发行5期信贷资产证券化产品，发行规模共计248.65亿元。优先级产品信用级别均为AAAsf级，发行成本在2%-3.20%之间。其中微小企业贷款类产品发行规模最大，消费性贷款类产品平均发行成本最高。交易商协会ABN共发行11期，发行规模为160.45亿元。披露信用级别的优先级产品包括AAAsf和AA+sf级，产品票面利率在1.85%至5.88%之间。其中商业房地产抵押贷款类产品发行规模最大，占所有产品发行总额的60%以上交易所共发行39期资产证券化产品，总规模为303.84亿元。其中披露信用级别的优先级产品涵盖AAAsf级和AA+sf级，票面利率从2.20%到4%不等。分基础资产类型来看，应收账款类产品发行规模最大，信托受益权类产品平均发行利率最高。交易情况银行间市场信贷ABS成交金额共288.71亿元，交投升温。其中成交规模最大的是住房抵押贷款类产品，个人汽车贷款类产品成交规模也相对较高。交易商协会ABN成交金额共262亿元，成交活跃度亦有所上升。披露基础资产类别的产品中，以有限合伙份额、CMBS/CMBN、应收账款、租赁资产等为基础资产的产品成交规模相对较大。交易所成交的ABS产品交易金额共计437.59亿元，其中上交所、深交所交易规模分别为306.35亿元和131.24亿元。基础资产为供应链账款、租赁资产、CMBS/CMBN和应收账款等类别的产品交投较活跃。待发行产品未来两周（2022年11月7日-11月18日）银行间市场共有6期信贷ABS产品和3期交易商协会ABN计划发行，基础资产类型涵盖个人汽车贷款、不良贷款、供应链账款等。交易所市场共有7期产品待发行，同时本期交易所有17期项目通过发审会，产品拟发行规模合计608.41亿元。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UdDtMY6pYcByHKcCMiz2y4g="
 },
 {
  "researcher": "解运亮,张云杰",
  "orgSName": "信达证券",
  "orgCode": "80092742",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "市场逻辑或重回政策积极",
  "content": "房贷增幅明显下降，企业中长贷延续良好表现。今年以来，新增信贷季末冲高、季初回落的特征尤为明显。10月新增信贷同比少增2110亿元，再度低于预期。但从修复斜率上看，10月少增幅度已较4、7月明显收窄。分项上，居民房贷是最大拖累，房价预期以及购房意愿仍然低迷。9月一线城市房价拐点可能已经出现，销售进一步承压。企业中长贷延续多增，较充分反映了政策刺激效果。其他分项上，居民与企业短贷均出现减少，疫情影响下消费与生产经营活动受到压制。票据融资再度同比多增。社融增速下滑，政府债和信贷拖累最大。10月社融增速降至10.3%，增幅显著回落。分项上政府债融资拖累最大，主要与当月政府债到期量较大有关。5000亿新增专项债结存限额基本在10月发行完毕，未来政府债对社融的拖累或仍将继续。其次是信贷，其中外币贷款持续下降，与企业付汇需求和汇率预期均有关联。表外融资中委托贷款延续多增，未贴现银票下降较多，反映出企业支付需求下行。企业债与股票融资变化不大。存款回落的主要原因，融资需求低迷与非银存款少增。10月M2、M1增速双双下滑，分别降至11.80%、5.80%。究其原因，一是与留抵退税等财政补贴退坡有关，企业存款当月同比降幅扩大。二是非银存款明显拖累，少增幅度超万亿，与去年基数较高、出口增速回落等因素存在关联。三是10月信贷社融表现低迷，派生存款减少。市场主逻辑或重回政策积极。经济基本面中，地产和出口下行的扰动在加大。近期2500亿“第二支箭”等纾困举措频出，政策加码支持房企融资，未来有望进一步发力以强化逆周期调节。从空间上看，10月国内通胀压力缓解，对于货币政策的掣肘弱化。10月美国CPI同比超预期回落，12月美联储加息节奏有望放缓，外部压力同样趋于减轻，国内政策空间进一步打开。关注后续降准降息、下调LPR等的可能性。风险因素：疫情再度恶化，增量政策推出不及预期，美欧经济衰退。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UX/SUZSepBgdbofK6V8Jm4M="
 },
 {
  "researcher": "唐晓琳",
  "orgSName": "东方金诚",
  "orgCode": "80117870",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "二级市场价格大起大落 龙湖集团惨遭市场错杀",
  "content": "事件：10月28日，龙湖集团公告称创始人吴亚军因个人年龄及身体原因辞任董事会主席等职务。消息发布后首个交易日，龙湖集团盘中股价一度重挫44.66％至7.26港元，创下历史最大单日跌幅，单日市值蒸发近200亿港元，龙湖集团二级市场债券价格也迎来连日下调。今年以来，受房地产行业寒冬的大环境影响，龙湖几次遭遇错杀。今年3月14-15日，港交所内房股经历了无差别暴跌，龙湖集团受行业牵连，连续两天跌超10%。8月10日，龙湖集团因商票逾期传闻股价跌超16%，后经证实，该传闻并不属实。随后龙湖集团控股股东和主要股东选择增持股份以代替收取现金分红，表明他们对本集团业务持续发展的支持和信心，风波逐渐过去。本轮龙湖集团遭遇股债双杀的起因是10月28日傍晚龙湖集团公告称创始人吴亚军因个人年龄及身体原因辞任董事会主席等职务。而随着吴亚军卸任消息流出，11月1日穆迪宣布维持龙湖集团的“Baa2”发行人和高级无抵押评级，将评级展望从“稳定”调整为“负面”；11月4日，标普将龙湖集团的长期发行人信用评级从“BBB”下调至“BBB-”，展望为“负面”，并将该公司的高级无抵押票据长期发行评级从“BBB-”下调至“BB+”。标普认为，吴亚军卸任这一举动严重削弱了投资者信心，导致公司境内外债券价格出现明显下跌，龙湖集团的融资能力将会受到考验，该公司需要依靠内部资源、运营现金流以及在岸银行贷款的再融资来源以履行其偿债义务。那么，龙湖集团经营和财务状况究竟如何？对此，我们根据龙湖集团此前发布的中期报告和近期公布的经营数据作出进一步分析。经营方面，行业下行周期中龙湖集团表现出较强的经营能力和盈利能力。其一，1-9月龙湖集团实现地产开发合同销售额1455.6亿元，三季度为598亿元，同比增速回正，销售端出现修复迹象；其二，1-9月龙湖集团实现经营性收入约171.8亿元，其中投资性物业租金收入约88.6亿元，对投资性物业的提前布局在当前背景下对集团收入起到较大支撑作用。1-6月龙湖集团实现主营业务收入948亿元，同比增长56.4%，显示其保持了较好的盈利能力；其三，1-6月龙湖集团地产开发合同销售额为858.1亿元，对销售贡献最高的三大区域分别为长三角、环渤海和西部地区，合计贡献率达77%；同期龙湖集团土储面积为6767万平方米，土储面积排名前三位的区域为环渤海、西部和长三角地区，合计占比达76%。我们认为，龙湖集团土储资源丰富，且土储分布与销售主力区域相匹配；最后，龙湖集团是今年为数不多可以保持一定拿地规模的民营地产企业。今年1-7月，龙湖集团新增收购土地储备总建筑面积为260万平方米，权益面积为156万平方米，侧面反映出龙湖集团流动性较好。财务方面，龙湖集团具备良好的融资能力，且流动性状况较好。具体表现有三：一是吴亚军事件后，龙湖集团多次提前偿还债务以稳定市场预期。先是于10月31日、11月1日宣布提前偿还两笔银团贷款，合计金额达85.5亿港元；又于11月9日宣布提前赎回于2023年到期的3亿美元优先票据。短短10天之内，累计提前归还债务超过100亿港元，意在向市场持续释放公司流动性充足、财务稳健的信号，目前其二级市场债券价格已有显著回升；二是龙湖集团债务规模可控，短期无集中到期压力。境外方面，待偿还2023年到期的3亿美元债后，龙湖集团2023年再无到期美元债；境内方面，按照行权日测算，截至2023年底龙湖集团债券到期规模约164亿元，仅7、8两月面临较大偿还压力；三是龙湖集团货币资金较为充足。截至6月30日，龙湖集团在手现金为875.5亿元，剔除预售监管资金及受限资金后，现金短债比为3.09倍。我们认为，10月龙湖股债市场价格大幅下挫主要是受房地产行业持续低迷、市场信心极度脆弱所累。但也需注意，11月11日，龙湖集团20亿元中票获批注册，募集用途为项目建设及偿还集团美元债等。可见其提前还债的意愿虽强烈，但也不得不依靠以新债还旧债的模式。随着行业下行周期延长，市场对房地产行业悲观预期逐渐加深，在此过程中龙湖集团难免再受牵连，并极易因单个事件或负面传闻引发市场过度紧张和一系列连锁反应，龙湖能否继续保持坚挺，其根本仍有赖于房地产行业的整体回暖。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UQ3ydBrBue7wP3C+AA7Dmo8="
 },
 {
  "researcher": "许冬石",
  "orgSName": "中国银河",
  "orgCode": "80000135",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "2022年10月金融数据点评：下游需求低迷 需要超预期的货币政策",
  "content": "核心内容：社会融资回落10月份社融总体数量环比下行，贷款比9月份大幅回落，主要是居民和企业短贷，银行承兑汇票回落，企业债券融资上行。对比9月份情况来说，实体经济仍然显得较为弱势，融资需求回落：（1）9月份的贷款一定程度上占用了10月份的额度；（2）企业贷款意愿不强，加上10月份缴税，企业短贷回落；（3）居民消费意愿低迷，居民短贷和短贷均大幅下滑；（4）政策层面稳增长措施继续进行，新增政策性银行金融债等支持房地产和基建资金下放，企业长债融资继续上行；（5）10月份的政府证券的发行拖累了社会融资。社会融资在4季度继续上行整体来说社会融资超预期下行是经济持续走弱的表现，我国金融机构在下游需求较弱的情况下努力完成信贷全年的增长。10月份社融总量下滑下，企业中长期贷款仍然上行，政策层面以及金融机构对于经济的支持仍然在发挥作用，而下游需求低迷的情况需要政策进一步的放松和支持。预计2022年全年新增社融约32万亿，即社融存量同比增速约在10.4%左右，那么新增社融全年增速约在8.0%左右企业长贷继续上行，居民仍然较弱2022年10月份新增信贷增速回落，居民信贷全线走弱，企业短期贷款回落，长期贷款增速继续回升。疫情封控影响房地产需求和居民消费需求，居民长期贷款仍然较弱。企业贷款结构继续改善，企业中长期贷款上行，说明：（1）稳增长措施下企业借贷难度减弱；（2）稳信贷措施在逐步起作用。社融和M2匹配度显示宽松持续10月份央行货币操作平稳，M1和M2增速同时回落。M2回落于存款下滑相关，10月份缴税使得企业存款下滑，居民偿还短贷幅度上行也使得存款下降。10月份M1显示企业资金状况下滑，宽信用对企业的推动仍然需要持续。我国央行货币操作调整口径已经明确，宽松货币组合的效果现阶段仍然不理想。社融和M2的比例本月稍有回升，说明实体经济的面临金融状况稍有紧张。需要超预期的货币政策才能提振经济2021年10月份经济回落，封控影响了经济运行，政策层面的稳增长政策仍然在持续发力。货币宽松政策已经在持续进行,鉴于美联储仍然在加息进程中，央行继续下调利率的难度仍然较大。我国宽松的货币政策和财政政策至少延续至2023年上半年。现阶段仍然属于货币政策的后续观察期，鉴于疫情封控仍处于不确定的状态，高频数据并没有好转。我国现阶段信贷投放的难点在于企业和居民的贷款意愿降低，对经济前景缺乏信心，在经济和信心低迷的情况下，超预期的政策才能奏效。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UbNz6J+Fk9bx2hq190nHU00="
 },
 {
  "researcher": "曹旭特",
  "orgSName": "申港证券",
  "orgCode": "80490040",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月CPI数据点评：通胀保持低位",
  "content": "事件：10 月 CPI 当月同比 2.1%，前值 2.8%， 我们预测值为 2.6%，偏离实际值 0.5 个百分点，主要原因是食品项与实际差距较大。从分项来看， 10 月食品项当月同比 7%，前值 8.8%， 我们预测值为 8.8%，主要原因是未能将 2021年 10 月异常基数纳入模型； 10 月非食品项当月同比 1.1%，前值 1.5%，我们预测值 1.2%。在《日中则昃——中美通胀的历史复盘与预测》 中， 我们指出 4 季度通胀仍将保持低位， 从结果来看，通胀的变动趋势符合我们的判断， 10 月非食品项 CPI 增速的预测也较为精准，而由于基数原因， 食品项增速的预测相比实际结果存在一定偏离。观点：4 季度通胀仍将保持低位，“猪油”价格值得关注。 10 月最新公布的 CPI 数据支持我们此前对 4 季度通胀的判断。根据框架，需求强弱与供给松紧决定了通胀的中短期趋势，而 CPI 分项则会对数据形成局部扰动。 最新公布的社零和进出口数据显示， 目前经济仍承压运行，整体需求暂未出现显著的回暖信号， 但 4 季度猪肉需求的提振使猪价增速保有上行可能，同时全球原油供给仍存不确定性， 我们判断通胀中枢将保持低位，但也无法排除 CPI 增速结构性走高的可能。非食品主要分项增速均较上月收窄，符合预测结果。 根据我们在《日中则昃——中美通胀的历史复盘与预测》中对非食品项的拆解，左右非食品项 CPI 增速的核心分项为房租（对应居住 CPI）以及汽油价格（对应交通和通信CPI）。同时根据选择的先行指标：全国二手房挂牌价指数、汽油最高零售指导价格，我们判断非食品项 CPI 当月同比将回落至 1.2%。 10 月数据很好地印证了我们的预测结果，非食品项 CPI 当月同比实际值为 1.1%。从分项来看，居住 CPI 当月同比-0.2,%，前值 0.3%，交通和通信 CPI 当月同比 3.1%，前值 4.5%，均符合依靠先行指标得出的观察结果，再次证明先行指标体系的使用价值。鲜菜驱动 CPI 食品项下行， 猪肉 CPI 增速再创新高。 从食品分项来看， 鲜菜 CPI 较上月出现较大幅度的调整， 环比下降 4.5%，同比下降 8.1%，拉动 CPI 当月同比下行 0.2 个百分点。猪肉 CPI 再创新高，环比上涨 9.4%，同比上涨 51.8%，拉动 CPI 当月同比 0.6 个百分点。高基数导致食品项预测值偏离实际结果。 10 月底我们预测食品项 CPI 当月同比 8.8%，实际值 7%，偏离 1.8 个百分点，主要原因是 2021 年 10 月 CPI 基数较高。 我们基于历史趋势， 使用多元线性回归模型对通胀进行预测，预测结果可解释为所有可能结果的均值。在这种情况下，异常的基数将导致实际值偏离模型均值，造成预测偏差。经调整，我们后续将使用 CPI 和先行指标的绝对值进行回归建模， 在预测当期 CPI 绝对值后，将历史实际基数作为分母计算同比，这种方式可在一定程度上削弱异常基数对预测的干扰。除此之外，我们后续在计算食品项时将加入水产品价格作为新的解释变量，模型精确度将得到进一步提升。我们预测 11 月 CPI 当月同比 0.7%，其中食品项当月同比 2.9%，非食品项当月同比 0.2%。风险提示： 猪瘟、恶劣天气、国际原油供给收紧",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UQ2h9UPve6TKML7gZqH9cK4="
 },
 {
  "researcher": "郝大明",
  "orgSName": "国新证券公司",
  "orgCode": "80092743",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月物价数据点评：短期无通胀风险",
  "content": "事件11月9日，国家统计局公布，10月CPI环比涨0.1%，同比涨2.1%，PPI环比涨0.2%，同比降1.3%。点评10月，受需求疲弱、节日效应减弱、天气回归正常和对比基数较高等多重因素的影响，CPI同比涨幅明显回落，短期无通胀风险，货币政策有较大空间。风险提示1、疫情发展超预期；2、俄乌战事发展超预期；3、美联储加息速度超预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UVpWz4qDU9W6x1NXGES6Kkw="
 },
 {
  "researcher": "陈雳",
  "orgSName": "川财证券",
  "orgCode": "80000204",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "“COP27”报告点评：“为气候行动融资”将推动绿色金融持续发展",
  "content": "事件正在举行的《联合国气候变化框架公约》第二十七次缔约方大会（COP27）发布《为气候行动融资》的主题报告，呼吁每年投入2万亿美元支持发展中国家遏制全球变暖并应对其影响。其中的1万亿美元来自发达国家、投资者和多边开发银行，另外的1万亿美元来自当地公共资源和私营机构。报告强调，发达国家政府提供的赠款和低息贷款应从目前的每年约300亿美元增加到2025年的600亿美元。由于应对气候变化形势严峻，资金来源对于新兴市场和发展中国家防止和应对气候变化影响造成的损失至关重要。点评庞大资金缺口为绿色金融发展创造广阔空间。联合国报告称，到2030年，气候影响脆弱国家和发展中国家每年将需要1600亿至3400亿美元来应对气候变化，到2050年将需要高达5650亿美元。IMF在“COP27”发表观点认为，仅靠发达国家政府的公共援助和资金，不足以填补全球应对气候变化方面的资金缺口，需要更多的市场化和私人投资支撑目标实现。为绿色发展激活市场资金，正是绿色金融的核心功能之一，在需求驱动下，未来全球绿色金融将继续保持稳步增长。中国与国际金融机构长期保持良好合作，积极应对气候变化。2021年11月，在“COP26”期间，中国绿金委与北京绿金院联合举办“金融支持气候行动－中国倡议与国际合作”研讨会，会同国内外主要金融机构和“一带一路”绿色投资原则成员共商绿色发展战略、绿色金融国际合作，取得良好效果。在随后的国际金融论坛（IFF）全球年会中，中国将应对气候变化定义为金融机构的使命与责任。在中国的“双碳”目标政策体系中，绿色金融已被明确为重要的支持和保障机制，在气候变化应对过程中支持产业结构优化、传统产业降碳，在环境保护、气候韧性方面，绿色金融将发挥关键作用。特色绿色金融产品将不断涌现，中国或凭借体量优势提升绿色金融全球影响力。绿色发展具有时空外部性和全球普遍性，需要形成全球治理机制。不同的国家经济发展及产业结构不同，因此未来将有更多因地制宜的区域性绿色金融工具不断涌现。截至2021年底，中国已成为全球最大的绿色信贷市场，绿色债券发行量也跃居全球第二位，在绿色金融市场不断扩张的趋势下，未来中国面向海外的绿色信贷、绿色债券以及碳金融产品有望形成增量输出，从而不断提升中国绿色金融在全球市场中的影响力，进而支持全球气候变化应对。风险提示：全球绿色低碳发展进程放缓风险、国内绿色金融政策变化风险。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UasZOadlTwKs+yHzlpY1M10="
 },
 {
  "researcher": "曲一平",
  "orgSName": "东方财富证券",
  "orgCode": "80000126",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月货币数据点评：货币供给与需求分化",
  "content": "【事项】据央行10月金融统计数据，中国10月份社会融资规模增量为0.91万亿元，较去年同期低0.71万亿元；10月末广义货币(M2)余额同比增长11.8%，较9月份回落0.3个百分点；人民币贷款余额同比增长11.1%，增速较9月末回落0.1个百分点。【评论】政策支持与实体需求，一个向左一个向右。10月社融缩量主要由于人民币贷款少增和政府债券回落，从人民币贷款内部看，仅企业中长贷同比多增，其主要来自设备更新再贷款的落地、政策性开发性金融工具与专项债结存限额等政策性信贷投放。居民方面，受未来收入不确定性增大影响，高储蓄、低消费、弱信贷趋势未变，加上地产预期未扭转，居民短贷、中长贷均同比少增。财政存款投放减少和企业债权扩张速度放缓致M2增速回落。当前居民存款意愿较高，支撑M2增速保持在历史高位；但从边际上看，今年政府性存款持续同比少增，10月转为同比多增，财政支出对流动性的支撑减弱；此外企业实际信贷需求不足，导致贷款创造存款的信用货币创造减慢。本月金融数据回落主要由需求波动引起，货币供给意愿未减弱，预计货币政策宽松基调不变，防止地产信用风险传递。当前国内通胀压力可控，全球通胀见顶回落，稳物价、稳汇率、稳外资压力趋于缓解，稳增长仍是货币政策主要目标，预计后续货币政策易松难紧，低利率、宽货币现状有望保持。【风险提示】房地产信用风险外溢美联储加息超预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0Udr7qlNlL7pjOLJSyU1FuRw="
 },
 {
  "researcher": "曲一平",
  "orgSName": "东方财富证券",
  "orgCode": "80000126",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月物价数据点评：比起通胀，更应关注需求收缩",
  "content": "【事项】据国家统计局数据，2022年10月份，全国居民消费价格同比上涨2.1%，涨幅较上月降低0.7个百分点，环比上涨0.1%；全国工业生产者出厂价格同比下降1.3%，增速较上月回落2.2个百分点，环比上涨0.2%。【评论】核心CPI低迷，通胀全面上行缺乏支撑。食品方面，猪肉价格加速上涨是食品价格的主要拉动力，但当前猪肉市场供需基本平衡，四季度价格见顶在即，对CPI的拉动料将减弱。非食品方面，全球大宗商品价格整体下行，叠加国内消费修复偏慢、地产持续低迷，非食品价格对CPI的拉动进一步减弱，核心CPI延续2022年一季度以来的整体下行趋势。高基数效应是本月PPI同比转负的主因。2021年10月PPI同比增速创1995年以来新高，导致今年10月PPI基数偏高，翘尾因素对PPI的影响约为-1.2个百分点，是PPI的主要拖累项。分行业看，价格降幅较大的主要为上游原材料开采和加工业，有利于中下游降成本，利润结构有望持续改善。【风险提示】新变种病毒扩散风险全球供应链修复不及预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UW5WaqSd0BAOkAtYJ7Sj5ZM="
 },
 {
  "researcher": "于丽峰,冯琳",
  "orgSName": "东方金诚",
  "orgCode": "80117870",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "《“第二支箭”延期并扩容支持民营企业债券融资再加力》点评：民企债券融资支持工具扩容，房企融资端政策力度加大",
  "content": "11月8日，银行间市场交易商协会官网发布消息称，继续推进并扩大民营企业债券融资支持工具（“第二支箭”），支持包括房地产企业在内的民营企业发债融资。“第二支箭”由人民银行再贷款提供资金支持，委托专业机构按照市场化、法治化原则，通过担保增信、创设信用风险缓释凭证、直接购买债券等方式，支持民营企业发债融资。预计可支持约2500亿元民营企业债券融资，后续可视情况进一步扩容。东方金诚对此解读如下：一、政策支持民企债券融资力度进一步加大2018年，为支持民营企业拓宽融资途径，央行会同有关部门，从信贷、债券、股权三个融资主渠道，推出“三支箭”的政策组合。本次政策是“第二支箭”——民营企业债券融资支持工具的延续和扩容。2018年10月，央行官网发文《设立民营企业债券融资支持工具，毫不动摇支持民营经济发展》，提出“按照法治化、市场化原则，由人民银行引导设立民营企业债券融资支持工具，稳定和促进民营企业债券融资”。民营企业债券融资支持工具由人民银行运用再贷款提供部分初始资金，由专业机构进行市场化运作，通过出售信用风险缓释工具、担保增信等多种方式，重点支持暂时遇到困难，但有市场、有前景、技术有竞争力的民营企业债券融资。与2018年政策相比，本次交易商协会重提“第二支箭”，主要在三方面进行了“扩容”：一是支持民企范围上，强调了“包括房地产企业”，并提出将中债增担保民营房企发债纳入支持工具统筹推进；二是在专业机构支持民企发债融资的方式上增加了“直接购买债券”；三是明确提出“预计可支持约2500亿元民营企业债券融资”的政策目标。由此可见，本次扩容后，“第二支箭”支持民企债券融资的方式更加丰富，支持对象和政策目标更加清晰，纾困地产民企债的意图明显，将有利于促进民企债券融资、特别是民营房企债券融资的进一步修复。二、2500亿元的政策目标较为可观，关注政策落地节奏从2018年以来“第二支箭”支持民企债融资的规模来看，本次政策提出的“可支持约2500亿元的民营企业债券融资”目标较为可观。2018年以来，“第二支箭”通过信用风险缓释工具创设、担保增信等方式支持民企融资，但规模整体较为有限。主要原因或在于提供增信的商业银行和担保机构等也具有较高的风控要求，在选择增信标的时较为谨慎。信用风险缓释凭证（CRMW）方面，自2018年四季度交易商协会推动CRMW创设支持民企债券融资以来，截至2022年三季度，累计创设挂钩民企债的CRMW名义本金367亿元，共支持了共271只、1225亿元民企债发行，其中主体评级AA+以上的民企占比合计达85%。担保增信方面，2018年四季度至2022年三季度，担保人为中债信用增进投资股份有限公司的民企债发行总额为128亿元。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UWoh7Cn1wlv7/pnO/kcvJWk="
 },
 {
  "researcher": "张河生",
  "orgSName": "太平洋",
  "orgCode": "80050806",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月通胀数据点评：CPI回落明显，PPI跌至负值",
  "content": "事件：中国统计局公布数据显示， 2022 年 10 月份，全国居民消费价格(CPI)总水平同比上涨 2.1%，环比增长 0.1%； 10 月全国工业生产者出厂价格（PPI）同比下降了 1.3%，环比增长 0.2%。数据要点：去年同期基数走高导致 10 月 CPI 同比增速回落。10 月份 CPI 同比上涨 2.1%，较上月下降 0.7%。其中，环比增长0.1%，翘尾因素下降 0.7%。同比涨幅下降主要受到去年同期基数走高，以及节后消费需求回落的影响蔬果跌价对冲猪肉上涨。细分来看，食品价格总体涨幅不大， 10 月环比上涨 0.2%。其中，鲜菜、鲜果与水产品大量上市，叠加节后需求有所回落，三种品类的价格均由涨转跌， 10 月分别环比下降 4.5%、 1.6%和 2.3%。猪肉价格同比上涨达到 51.8%，涨幅较上个月扩大 15.8%，牛羊肉价格依然较为平稳。猪肉价格上涨主要受到短期压栏惜售、生猪生产周期和猪肉消费旺季到来等因素影响。近期新鲜蔬果供应量充足，菜价大幅回落对冲了猪价上涨，所以食品总体价格涨幅不大。非食品项整体表现持续平稳，油价下降，旅游价格上涨。非食品项 10 月环比较上月持平，都为 0%，受服务业萎靡的影响，仍然维持低位。国内疫情局部扩散，也对服务价格修复造成较大的拖累。 10 月国内汽油和柴油价格受国际油价影响，较 9 月均有所下降，并体现在非食品细分项中，交通工具燃料项 10 月环比下降 1.1%，导致交通与通信细分项环比下降 0.4%。另外， 10 月由于国庆假期，旅游项环比上涨 0.8%，导致教育文娱细分项环比上涨 0.2%11 月 CPI 同比增速可能进一步降低。展望未来， 11 月的二次育肥抛售会使猪价回调，本轮猪价上涨已经基本接近尾声；气温下降，蔬菜供应充足，价格同比降幅仍可能扩大；原油价格同比涨幅将延续回落势头。预计 11 月 CPI 同比增速会进一步降低，这为后续稳增长政策的发力提供了空间。10 月 PPI 同比由正转负，环比小幅上升。10 月份 PPI 同比下降 1.3%，较 9 月下降 2.2 个百分点。 PPI 环比小幅上涨 0.2%， 10 月翘尾因素下降 2.47 个百分点，主要受到去年同期高基数的影响。分类看，生产资料由 9 月份的环比下降 0.2%回升至10 月份的环比上升 0.1%；生活资料价格环比增长 0.5%，上涨速度加快。采掘业原材料价格走势分化。上游采掘业中， 10 月份煤炭、有色矿与非金属矿分别环比上涨3.0%、 1.1%、 0.3%； 油气、铁矿石分别下滑 2.2%和 1.4%。煤炭涨幅较大的原因是冬季煤炭需求提升制造业细分：农副食品涨幅最大，其他项小幅波动。制造业细分看，权重占比较大的钢铁、交运设备、石油加工与有色金属等均有较小降幅， 10 月分别环比下降 0.4%、 0.1%、 0.6%与 0.1%；化工，非金属矿与通用设备等都有小幅增长， 10 月分别环比上升 0.4%，0.6%与 0.1%；农副产品环比涨幅最大， 10 月环比上涨 1.4%预期 11 月 PPI 同比增速继续收缩，环比或将维持正增长。国内工业品价格将继续平稳运行，呈现涨跌分化的状态，国际油价维持高位震荡转弱走势，预计 PPI 环比将延续正增长。 11 月 PPI 翘尾因素持平 10 月，为-1.2%，所以 11 月同比回正的可能性较小。通胀预期减弱，债牛信心增强。综上所述，国内对于未来我国发生恶性通货膨胀的预期大大降低，在 2022 年全球多数经济体发生恶性通胀的背景下市场部分投资者预期未来我国可能也会发生恶性通胀， 连续两个月通胀数据表现已经减少了这种预期。 对于利率债而言，这种变化属于利好，增强了牛市持续的信心。风险提示：美联储货币政策转鸽；全球经济衰退超预期；国内疫情局部爆发。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UeFzpUwRevQZGdfrE5EYkHk="
 },
 {
  "researcher": "朱启兵,刘立品",
  "orgSName": "中银证券",
  "orgCode": "80000200",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月美国CPI点评：通胀超预期回落，强化加息放缓预期",
  "content": "11月10日，美国劳工部公布10月CPI数据：CPI同比增长7.7%，预期8.0%，前值8.2%；季调CPI环比增长0.4%，预期0.6%，前值0.4%。10月核心CPI中，商品价格环比下跌，服务价格增速收窄，12月美联储加息50bp概率明显增加，不过FOMC会议前的非农数据和通胀数据可能继续对市场形成扰动。从同比增速来看，10月美国CPI增长7.7%，连续4个月回落，是今年3月份以来首次降至8%下方，并且较市场预期低0.3个百分点。10月CPI同比增速继续收窄，主要受核心CPI和能源价格增长放缓影响。核心CPI中，服务价格增速与上月持平，其中房租增速继续扩大，对CPI拉动作用较上月增加0.1个百分点；商品价格增长明显放缓，尤其是二手车价格增速由上月7.2%大幅收窄至2.0%，对CPI拉动作用下降0.2个百分点至0附近。能源价格增速继续收窄，公用管道燃气服务价格对CPI拉动作用减少0.1个百分点。从环比增速来看，10月美国CPI增长0.4%，与上月持平，较市场预期低0.2个百分点。当月，核心CPI增速由0.6%收窄至0.3%，能源价格结束三连跌，环比上涨1.8%，对CPI拉动作用增加0.3个百分点，抵消了核心CPI增速放缓的影响。核心CPI中，商品价格下跌0.4%，服务价格增速由0.8%收窄至0.5%，其中房租增长仍具韧性，医疗和运输服务价格增长放缓，对CPI环比拉动作用合计减少0.2个百分点。综合来看，10月份美国CPI中的能源价格同比增速收窄，但环比转为上涨；核心CPI同比和环比增速均有所收窄，核心商品中的新车价格增长放缓，二手车价格环比降幅明显，继续反映供应链缓解影响，核心服务依然是主力，房租价格增长韧性较强，但医疗服务价格开始转为下跌，运输服务环比增速放缓，前者主要反映了现有医疗服务价格编制方法下，去年健康保险公司留存收益大幅减少的影响。11月FOMC会议声明释放了加息放缓信号，但由于随后鲍威尔在新闻发布会上发表鹰派言论，会后市场对于12月美联储加息50bp和75bp的预期比较接近。10月低于市场预期的CPI数据，强化了美联储加息放缓的可能，市场认为12月加息50bp的可能性由上一交易日的57%迅速增加到81%。因此CPI数据公布之后，美元指数和美债收益率下跌，黄金价格迅速反弹，美股大幅高开。鉴于美国通胀韧性仍然较强，我们继续重申此前的看法，即认为虽然美联储大概率会放缓后续的加息节奏，12月可能加息50bp，但在12月FOMC会议前发布的11月非农数据和CPI数据可能继续对市场形成扰动；明年紧缩政策持续时间可能较长，对此不宜低估，全球资产价格波动仍然较大。由于全球不确定不稳定因素较多，欧洲国家经济下行压力较大，紧缩步伐放缓的紧迫性强于美国，预计美元指数或维持高位震荡态势。风险提示：地缘政治局势超预期，美联储紧缩超预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UXCCWHSCPPI2OdcjRax3a7I="
 },
 {
  "researcher": "赵伟,杨飞,马洁莹",
  "orgSName": "国金证券",
  "orgCode": "10000082",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月货币金融数据点评：社融低预期、居民端拖累一半",
  "content": "事件：11月10日，央行公布10月货币金融数据：新增人民币贷款6152亿元、预期8242亿元、同比少增2110亿元；新增社融9079亿、预期1.65万亿元、同比减少7097亿元，社融存量增速10.3%、较上月回落0.3个百分点；M2同比增速11.8%、较上月回落0.3个百分点。社融低预期、主因居民贷款拖累，企业贷款结构延续改善、持续性还待跟踪新增社融大幅低预期，受贷款和政府债券拖累明显。10月，新增社融9079亿元、同比少增7097亿元、低于市场预期的1.65万亿元；存量增速10.3%、较上月回落0.3个百分点，代表企业中长期资金来源的有效社融增速较上月回升0.3个百分点至9.7%。分项中，新增人民币贷款和政府债券同比均少增3300亿元以上、占新增社融同比少增的94%以上，直接融资、非标融资与去年同期相当。贷款低预期有脉冲因素影响，但更多受居民端拖累。10月，新增信贷6152亿元、同比少增2110亿元，与季末贷款高增后回落有一定关系。同时，居民端贷款拖累也非常明显，或缘于预期偏弱、疫情阶段性扰动等。单月居民贷款转负、同比少增超4800亿元，尤其是中长贷、单月新增仅332亿元、同比降幅扩大至3890亿元，创14年来同期新低；短贷表现也较弱，单月新增转负至-512亿元。企业端贷款结构延续改善、或与稳增长加力等因素有关。10月，新增企业贷款4680亿元左右、同比增加1600亿元以上，其中，企业中长贷同比翻番至4620亿元，或与政策性金融工具使用、政策性银行贷款释放等因素有关；短贷转负至-1840亿元左右、同比多减1500亿元以上，票据冲量再现、同比多增745亿元。重申观点：地产相关融资约束或压制总量弹性，政策性、开发性金融工具使用，政策性银行贷款释放等，带动企业端融资结构延续改善，持续性还待跟踪。常规跟踪：社融低预期，居民贷款低迷、企业贷款结构改善，M1、M2回落社融低预期主因贷款和政府债券拖累。10月，新增社融9079亿元，人民币贷款同比少增3321亿元至4431亿元，政府债券同比少增3376亿元至2791亿元，企业债券和股票融资变化不大、同比分别多增64亿元和少增58亿元，委托贷款、信托贷款和表外票据同比分别多增643亿元、1000亿元和少增1271亿元。信贷分项中，企业端延续改善、居民端依旧拖累。10月，新增信贷同比少增2110亿元至6152亿元。企业中长贷同比多增2433亿元至4623亿元，企业短贷同比降幅扩大至-1843亿元，票据同比多增745亿元至1905亿元；居民中长贷同比少增3889亿元至332亿元，居民短贷新增-512亿元、去年同期426亿元。M1、M2双双回落。10月，M1同比较上月回落0.6个百分点至5.8%，或与地产销售较差、企业活化动力较弱等有关；M2同比11.8%、较上月回落0.3个百分点，与基数有一定关系。存款分项中，居民、企业存款分别多增和少增7000亿元和6000亿元左右，非银存款大幅减少超万亿元，财政存款同比大体相当。风险提示：政策效果不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0Ue28pP23EYnWqBLMWHOncYI="
 },
 {
  "researcher": "李彦森,陈臻,王骏",
  "orgSName": "方正中期期货",
  "orgCode": "80066668",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "全球海运市场日报",
  "content": "根据XSI-C最新集装箱运价指数显示，根据XSI-C最新集装箱运价指数显示，11月4日远东→欧洲航线录得$3903/FEU，较昨日下降$120/FEU，日跌幅2.98%，周环比下降18.42%；远东→美西航线录得$1960/FEU，较昨日下跌$8/FEU，日跌幅0.41%，周环比下降2.58%。截至2022年11月8日，全球共有6488艘集装箱船舶，合计6215153TEU，分别同比增长2.7%和3.4%。单从舱位增速来看，2022年快于2021年的4.7%，慢于2020年的2.5%，在最近8年中处于中低增速，低于4.2%的均速。美国和欧盟国家港口禁止俄籍船舶靠泊，导致俄罗斯集装箱运力无法正常进入欧美航线，不过俄罗斯集装箱运力规模在全球占比仅为0.6%，并且可以转移至亚非拉航线，所以影响极为有限。船舶大型化趋势愈发明显，2015年单船运力为3348TEU/艘，2022年提升至4041TEU/艘，年内提升20.7%。2022年8月1日“MSCTESSA”轮正式交付，再度刷新全球最大集装箱船记录。“MSCTESSA”轮型长399.99米，型宽61.5米，型深33.2米，满载24116TEU，最大层堆25层，由中国船舶集团有限公司旗下沪东中华造船（集团）有限公司建造，隶属于地中海航运。由于通胀高企，各国央行加快了货币收紧的步伐，全球经济正在从“过热”转向“滞涨”再向“衰退”转变，需求出现明显下降，2022年1-8月全球集装箱运输量同比下降5.1%。美国前期补库过多，造成库存高企，美国贸易商大幅放缓甚至部分取消了订单；欧洲受能源危机影响，生活成本上升，削弱了对于零售的消费能力。相对而言，美国消费情况比欧洲略好，下半年美国消费信心指数触底反弹，零售数额均同比正增长，而欧洲消费者信心指数连创历史新低，零售数额出现环比和同比负增长。中国出口贸易形势不容乐观，受疫情封控和欧美需求不振影响，中国制造业新出口订单PMI和物流景气指数连续跌破荣枯线，8-9月中国沿海主要港口集装箱吞吐量出现同比和环比“双降”。三季度原本是传统运输旺季，但是2022年出现了“旺季不旺”的行情。2023年中国疫情封控放松预期有所加强，有利于制造业和供应链的复苏，不过欧美货币收紧政策至少延续至2023年三季度，经济有可能步入实质性衰退期，需求同样难以得到明显改善。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UTk0E9QNuspK/jPEvSz7FFg="
 },
 {
  "researcher": "陈兴,马骏",
  "orgSName": "中泰证券",
  "orgCode": "80000157",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月美国通胀数据解读：通胀加速下行能否持续？",
  "content": "投资要点10月美国CPI同比增速录得7.7%，较上月大幅回落，远超市场预期。本月通胀回落大超预期，核心服务较上月保持不变，核心商品项是CPI回落的最大贡献，同时推动核心CPI有所回落。展望未来，我们坚持此前观点，预计房租或将于近月见顶回落，考虑到劳动力市场持续降温，叠加高基数效应，未来CPI回落或继续加快。结合最新通胀数据，我们认为12月加息幅度或放缓至50个基点，这意味着货币收紧态势放缓将会很快得到确认，不过，距真正停止加息还有一段时间。通胀超预期下行。10月美国CPI同比增速录得7.7%，较上月大幅回落，远超市场预期。环比增速录得0.4%，较上月持平。10月核心CPI同比增速较上月下行0.3个百分点，录得6.3%；环比增速较上月回落，录得0.3%。本月通胀回落大超预期，核心服务较上月保持不变，核心商品项是CPI回落的最大贡献，同时推动核心CPI有所回落。此前我们一直重申，不必对通胀过于悲观，四季度通胀回落或有加快。展望未来，我们坚持此前观点，预计房租或将于近月见顶回落，考虑到劳动力市场持续降温，叠加高基数效应，未来CPI回落速度或继续加快。能源持续回落，但下行幅度收窄。10月能源分项同比增速由19.8%回落至17.6%，环比由-2.1%上行至1.8%，能源同比增速持续下行，但幅度有所收窄。布伦特原油价格变化与CPI能源价格走向一致，10月油价较9月持平，与CPI能源项降幅收紧趋势一致。11月现价较10月有所上行，未来能源回落幅度或将继续收窄。二手车加速下行。10月CPI核心商品项同比和环比增速较上月均有所下行，分别录得5.1%和-0.4%。从主要分项来看，10月新车和二手车价格同比增速均有所下行，分别录得8.4%和2%。新车和二手车环比增速较上月均有下行，分别录得0.4和-2.4%。由于领先指标曼海姆价格指数环比仍维持在负区间，未来二手车价格仍将继续下降，带动核心服务继续走低。房租增速放缓。10月核心服务录得6.7%，与上月持平。环比增速为0.5%，较9月下行0.3个百分点。从核心服务的主要分项来看，租金和业主等价租金同比增速均继续走高，但增幅已开始收窄；环比较上月均有下行，指向房租增势放缓，房租可能即将见顶回落。除住房外，医疗服务同比增速较上月下行1.1个百分点，环比增速也录得负值；交通服务项同比增速有所上行，但增加幅度较上月均有所收窄，环比也有所回落。短期通胀预期回升。密歇根消费者数据显示，消费者对一年期通胀预期略有回升，10月通胀预期较9月上行0.3个百分点，重回5%。5年期通胀预期较上月上行0.2个百分点，预期长期通胀略有升温。加息幅度或见顶。在上周美联储议息会议后，美联储主席鲍威尔表示最快将于12月开始放缓加息，现阶段关注点应当由加息幅度转向长期保持限制性利率上来。这也意味着，美联储短期加息虽不会暂停，但加息幅度或已见顶。结合最新通胀数据，我们认为12月加息幅度或放缓至50个基点，这意味着货币收紧态势放缓将会很快得到确认，不过，距真正停止加息还有一段时间。风险提示：政策变动，经济变动不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UdLgRRATkMDeLd9SVyA9g64="
 },
 {
  "researcher": "芦哲,潘京",
  "orgSName": "德邦证券",
  "orgCode": "80000217",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "2023年权益市场年度展望之资金篇：增量资金何时进场？",
  "content": "投资要点：外资的流出可能是长期性的：今年以来，美联储持续激进地收紧、俄乌冲突爆发后对俄罗斯的制裁政策、国内疫情蔓延后对供应链的影响导致北向资金开始快速出逃。外资对于疫情的判断、地产政策支持的预期落空，对经济和产业结构转型以及国际关系的担忧，叠加加息周期下人民币快速贬值，选择清盘的资金在增加。对中国的权益市场增值幅度的预期下行和对全球政治格局的变化担忧在很长一段时间内都将对海外长线资金的流入造成压力。从行业格局上来看，外资对市场风格的引领在2020年之前有显著成效，但在2020年和2022年两次外资逃出时外资持仓的大白马持续调整的过程中，陆股通涨幅跑输大盘，市场风格在未来可能会和近几年外资持股引领市场的风格出现一定背离。内资的持股结构：在经济周期的特殊阶段中，传统宏观流动性自上而下向股市传导的框架指标失效，本质上是股票市场资金来源的微观组成部分的入场意愿发生了变化。市场流动性的拆解重点需要关注自然人投资者的资金入场行为、机构资金行为和产业资本大幅回购的情况。自然人投资者：今年3月以来，受到市场调整的影响，新增自然人投资者和非自然人投资者的户数均出现持续下行，市场再次下探的末期，非自然人户数出现了小幅回升，可能与产业资本回购增持存在一定的相关关系。无论是从央行的调查问卷还是实际储蓄来看，今年居民的储蓄意愿增加客观上减缓了个人投资者资金进场，宏观层面对经济的悲观预期、对未来收入预期的不确定性、市场调整和波动性增强都成为制约个人投资者参与市场的理由。机构资金：从规模上讲，个人养老金新规的落地可能会为市场带来新的增量资金，但对于收益和资产风险等级的要求也可能会更多推动资金流向稳健的固收市场。公募市场及理财产品的总规模扩张说明市场的增量资金投资能力仍存，但这部分资金的进场意愿仍然需要看到明显的赚钱效应。产业资本：从回购金额以及公司数来看，与前两轮相比，本次回购潮的持续时间暂还不及前两轮，但回购金额已经超过2018-2019的轮次，跟投资者结构中呈现的股东及关联方占比提升的数据相吻合。按历史经验来看，回购潮开启意味着市场正在磨底中，产业资本回购的积极是增量资金进场的先验信号之一。增量资金的进场信号部分显现：我们从市场底部资金变化的趋势去推演历史上底部区域向上的过程中资金行为所表现出来的特征，我们认为市场走出磨底期后资金行为的逆转才可能成为各项增量资金跟随进场的信号，从资金行为而言，我们选取了个人、机构和产业资本的四项代表指标，分别是新增开户数同比和两融占成交比重、偏股型基金新发份额同比以及产业资本净增持的反转点作为增量资金入场的信号（尽管这并不一定意味着市场必然也会迎来正反馈）。综合上述四个指标的现状和反转形态，我们认为目前来看，资金行为仍然显示市场处在一个相对坚实的底部，磨底期可能还需要维持一段时间，资金行为的反转和市场底部的反转大概率是同步或者偏右侧滞后一段时间完成，资金层面的先验指标产业资本回购和同步指标两融占比的变化目前已经较为积极，增量资金的全面进场可能还需要等待基本面的变化带来的信心恢复。风险提示：基本面变化不及预期，外资大幅撤出，盈利改善不及预期，流动性超预期收紧",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UZ3a0WmhQIEu8PpK77CDEAA="
 },
 {
  "researcher": "陈兴,谢钰",
  "orgSName": "中泰证券",
  "orgCode": "80000157",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "2022年10月金融数据解读：独木难支，融资恢复坎坷",
  "content": "投资要点2022 年 10 月新增社融规模显著回落，同比由多增转为少增， 其中人民币贷款和政府债券是主要拖累， 社融口径下的新增贷款创下 2010 年以来的同期新低，同比也由多增转为大幅少增， 一定程度受到此前季末冲量透支效应的影响； 此外， 政府债融资较上月也有回落， 同比少增额有所扩大。自 10 月以来，国内本土疫情多发散发，对居民消费与企业生产经营活动均构成一定的限制， 而 10 月末票据利率显著回落也反映出实体部门的融资需求依然疲弱。 从信贷结构来看，依旧呈现出企业强于居民的格局： 一方面，10 月新增信贷大部分仍由企业部门贡献， 居民部门新增贷款继 4 月后再度转负； 另一方面， 在地产销售持续低迷的背景下，居民部门中长贷同比少增额明显走扩， 而在政策工具的支持下，企业中长贷维持同比多增。 整体来看， 在政策对基建和制造业投资的支持力度较大的背景下，企业的中长期贷款或仍有支撑。 但当前实体部门的实际融资需求依然疲弱， 在疫情持续扰动和地产销售低迷的背景下， 信用传导依旧不畅， 宽信用仍需进一步发力。 我们预计，随着低基数效应的逐渐减弱， 四季度社融增速或将震荡回落。社融同比转为少增。 2022 年 10 月份新增社融 9079 亿元， 为近三年同期新低， 同比由多增转为少增 7097 亿元。从分项来看： 10 月份对实体经济发放的人民币贷款增加 4431 亿元， 同比由多增转为少增 3321 亿元； 10月政府债券净融资额回落至 2791 亿元， 同比少增额扩大至 3376 亿元， 这两项是社融的主要拖累项。 直接融资中，境内股票融资同比由多增转为少增 58 亿元，企业债券同比由少增转为多增 64 亿元。 非标融资中， 委托贷款同比多增额缩小至 643 亿元，信托融资同比少减额缩小至 1000 亿元，未贴现承兑汇票同比由多增转为多减 1271 亿元。居民贷款大幅收缩。 10 月份新增人民币贷款 6152 亿元， 创 2016 年以来同期新低， 在去年同期基数较高的背景下， 同比由多增转为少增 2110 亿元。其中， 居民部门贷款减少 180 亿元， 同比少增额扩大至 4827 亿元， 短期贷款继 7 月后再度转负， 中长期贷款也有显著回落。 从同比变化上来看，居民短期贷款同比少增额扩大至 938 亿元，中长期贷款同比少增额扩大至3889 亿元。 一方面， 10 月多地疫情频发， 波及地区经济活动的制约有所加码； 另一方面， 10 月各口径地产销量增速降幅均超两成， 地产销售低迷的背景下， 居民中长贷趋于走弱。 企业部门贷款增加 4626 亿元， 同比多增额缩小至 1525 亿元。从具体的分项表现来看， 企业短贷同比由多增转为多减 1555 亿元， 是企业贷款的主要拖累项， 中长贷同比多增额缩小至 2433亿元， 票据融资同比由少增转为多增 745 亿元。 10 月末， 票据利率大幅回落， 印证了实体部门的融资需求依然较弱。M2 和 M1 增速双双回落。 在去年同期基数走高的背景下， 10 月份 M2 同比增速延续回落至 11.8%，财政存款同比多增 300 亿元， 居民部门存款同比少减 6997 亿元，企业部门存款同比多减 5979 亿元。 在去年同期基数走低的背景下， 10 月份 M1 增速录得 5.8%， 较上月下行 0.6 个百分点， 10月 M2 与 M1 同比增速之差由降转升至 6%，资金活化程度有所转差。社融增速由升转降。 在去年同期基数平稳的背景下， 10 月社融存量同比增速为 10.3%， 较上月增速下行 0.3 个百分点， 而剔除政府债券影响后社融增速较上月也同步走低至 9.2%。 我们预计， 在疫情仍有反复以及地产销售未见好转的背景下， 叠加低基数效应逐渐消退的影响， 社融增速或将震荡回落。风险提示： 政策变动，经济恢复不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0US0u/3gdlP7izDHeDUamM9s="
 },
 {
  "researcher": "李超,孙欧",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月金融数据：5年期以上LPR或将再次调降",
  "content": "核心观点2022年10月人民币贷款新增6152亿元（同比少增2110亿元），与我们的预期值6000亿基本一致，低于wind一致预期的8242亿元；10月社会融资规模增量为9079亿元（同比少增7097亿元），低于wind一致预期的1.65万亿和我们预测值1.3万亿。信贷一方面受10月疫情冲击经济活动尤其是居民消费、房地产销售数据仍然低迷的影响，另一方面也受9月的一定透支。我们认为当前货币政策仍以稳增长保就业为首要目标，维持稳健略宽松政策基调，核心仍在宽信用。预计后续存在进一步降低5年期以上LPR的概率，但政策利率调降及降准难度大，核心是考虑汇率及国际收支压力。10月信贷新增6152亿元，同比少增符合我们预期10月人民币贷款新增6152亿元，同比少增2110亿元，与我们的预期值6000亿基本一致，低于wind一致预期的8242亿元。10月信贷增速降0.1个百分点至11.1%。我们在10月末的预测报告中提示，10月本身为信贷小月，在此基础上对信贷相对悲观的主因是10月疫情冲击经济活动尤其是居民消费、房地产销售数据仍然低迷，且10月数据或受9月的透支影响；为稳定信贷，10月末银行也再现“冲票据”，映射信贷偏弱，目前相关逻辑得到验证。结构上看，10月信贷同比少增主要来自居民端，居民贷款减少180亿元，同比少增4827亿元，其中短期、中长期贷款分别减少512亿元和增加332亿元，分别同比少增938和3889亿元，前者受疫情扰动，后者与仍然低迷的地产销售数据相一致，我们预计后续存在进一步降低5年LPR的概率，以继续拉动按揭贷款需求。企业端贷款表现分化，中长期贷款是亮点。10月企业贷款增加4626亿元，同比多增1525亿元，其中中长期、票据融资分别增加4623亿元和1905亿元，分别同比多增2433和745亿元，而企业短期贷款减少1843亿元，同比少增1555亿元。企业中长期贷款受结构性政策支撑，9月末第二批基础设施基金资金投放完毕，有助于拉动基建领域中长期配套贷款跟进，“准财政”工具落实效率高，投放基建领域中长期贷款也进一步优化信贷结构；9月28日，央行设立设备更新改造专项再贷款，十一假期期间多地已加班加点推进投放，也支撑企业中长期贷款，此外，各银行也纷纷继续强化制造业中长期信贷支持。信贷投向看，除基建、设备更新、制造业外，战略新兴产业、普惠小微企业、科技、绿色等几个领域也是信贷主要投向。表内票据融资数据与高频表现一致，由于居民端信贷投放不及预期，10月末银行再现“冲票据”。10月非银贷款增加1140亿元，同比多增557亿元，基本符合季节性。10月社融新增9079亿元，同比大幅少增主要受信贷和政府债券拖累10月社会融资规模增量为9079亿元，同比少增7097亿元，低于wind一致预期的1.65万亿和我们预测值1.3万亿。10月社融增速降0.3个百分点至10.3%。结构上，同比少增来自于：社融口径人民币贷款增加4431亿元，同比少增3321亿元，较人民币贷款口径贷款低主因非银贷款及境外贷款的扰动；外币贷款减少724亿元，同比多减691亿元，该项数据近几个月回落与进口增速及规模趋于回落是一致的；政府债券增加2791亿元，同比少增3376亿元，今年新增的5000亿专项债发行额度部分缓解了去年、今年政府债券发行节奏错位的影响，但难改同比少增；未贴现银行承兑汇票减少2157亿元，同比少增1271亿元，主因经济基本面回落及票据贴现量增大。此外，以下项目有同比正贡献：10月委托贷款增加470亿元，同比多增643亿元，与近期政策性开发性金融工具或部分以委托贷款形式投放相关；信托贷款减少61亿元，同比少减1000亿元，2022年融资类信托监管持续，其净融资规模仍将维持负值，总量继续压降，但由于是比例压降，因此同比去年维持少减。10月股票融资增加788亿元，同比小幅少增58亿元，表现相对稳定。企业债券增加2325亿元，同比略多增64亿元，企业债券有边际改善，但总体风险情绪仍不高。M2仍处高位，但进入下行通道10月末，M2增速继续下行0.3个百分点至11.8%，主因信贷低迷、财政收支关系改善叠加去年基数走高，其中，财政支出边际转弱、财政收入边际转强的逻辑下，财政存款减量或较年内前几个月有所收敛，对M2的支撑降低，符合我们预期。10月末M1增速较前值下行0.6个百分点至5.8%，主要受地产销售和居民消费较弱影响。10月末M0同比增速14.3%，较前值13.6%上行0.7个百分点，仍处高位，体现经济走势的结构性失衡，较高的M0增速与2020年疫情期间及其此后月份的数据表现相似，一方面，疫情冲击四五线城市及中小实体部门，实体储蓄意愿下降、持币需求增加，另一方面，农民工返乡也导致现金持有量增多，导致M0增速走高。预计宽信用基调延续，同时关注汇率及国际收支我们认为，当前疫情和地产风险事件对经济基本面的扰动仍具不确定性，货币政策仍以稳增长保就业为首要目标，维持稳健略宽松的政策基调，核心仍在宽信用。预计后续存在进一步降低5年LPR的概率，但政策利率调降及降准难度大，核心是考虑汇率及国际收支压力。对于后续金融数据，从11月截至上旬的高频数据观察，信贷需求或仍有待进一步提高，政策主导的基建、制造业等领域中长期贷款放量无忧，11月是传统信贷大月，10月信贷受9月有一定透支影响，11月该因素也将消除，总体信贷状况还需观察疫情影响及地产销售状况，即关注居民端。年内社融增速较难有大的提升幅度，或维持当前位置附近，重点提示2023年1月由于春节错月可能导致的社融增速大幅回落，其存在较大概率降至10%下方，届时货币政策首要目标高频切换的情况下，不排除央行采取定向降准等结构性宽松工具。现代中央银行制度框架下，我国货币政策最终目标体系将由过往的七目标（经济增长、物价稳定、充分就业、国际收支平衡、金融稳定，及转轨时期的金融改革和开放、发展金融市场）简化为四目标，即：币值稳定、充分就业、金融稳定、国际收支平衡。对于币值稳定，其一为物价稳定，其二为汇率稳定，央行注重保持人民币汇率在合理均衡水平上基本稳定，该项目标可与国际收支平衡目标同时探讨。我们认为未来欧洲情况演变仍是美元走势的关键影响因素，短期欧债压力仍有加剧风险，美元走势可能维持高位震荡，使得人民币汇率持续承压，人民币汇率大概率保持高位震荡、双向波动的状态。一旦欧债危机出现，美元大幅上行或使得人民币汇率继续趋贬。今年以来，央行通过汇率本身的工具引导市场避免影响人民币汇率单边贬值预期，随着汇率贬值压力及国际收支平衡失衡压力升温，其对货币政策的重要性也将有所提高。风险提示地产领域风险继续拖累信贷需求，若叠加国际收支承压，将加大货币政策操作难度。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UVsLxKc4YQf+Gl9mWQTyPSY="
 },
 {
  "researcher": "钟正生,张璐,常艺馨",
  "orgSName": "平安证券",
  "orgCode": "80000037",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "宏观点评：居民端“稳信用”亟需发力",
  "content": "平安观点：10月社融同比少增，低于市场预期。新增社融的拖累在于：一是，表内信贷表现大幅弱于去年同期。二是，政府债券净融资继续同比减少。三是，表外票据缩量，可能再度遭遇了表内票据“冲量”的挤压。新增社融的支撑在于委托贷款、信托贷款压降趋缓。这或得益于金融监管边际松动（融资类信托有望部分保留）和政策性开发性金融工具的增量投放。此外，企业直接融资表现平稳，其中债券融资边际好转、同比多增，结束了连续4个月的同比缩量，制造业、房地产业信用债净融资均明显改善。10月人民币贷款同比少增。信贷的支撑因素在于企业中长期贷款表现强劲，表内票据融资规模在高基数下进一步抬升；拖累因素则是居民中长期贷款、居民和企业的短期贷款偏弱。一方面，居民中长期贷款走弱的原因在于：一是，地产销售依然偏弱，克而瑞统计的10月单月百强房企销售操盘金额同比降幅较9月扩大3个百分点。二是，居民提前偿还房贷意愿或进一步增强。银行存款收益率下行，且新投放贷款利率明显低于前期，这或使居民更有动力将闲置资金用于提前偿还房贷。另一方面，企业中长期贷款的韧性源于：一是，基建积极发力，与政策性、开发性金融工具配套的基建中长期贷款随项目推进而放量。二是，房地产领域资金支持力度增强，2000亿元“保交楼”专项借款、监管部门对房地产领域贷款投放的窗口指导均有助力。三是，制造业领域是贷款投放的重要抓手，央行新设的2000亿元设备更新改造专项再贷款四季度正加速投放。10月M1、M2增速同步下行，或受信贷投放偏弱、企业缴税规模增长、地方专项债发行等因素的拖累。从存款结构来看：一是，居民消费意愿依然偏弱。二是，企业现金流压力加大。10月经济基本面再度走弱，出口转负、疫情多点散发、房地产销售偏弱，都对企业经营活动现金流入产生负面冲击。同时，缴税因素影响不容忽视，三季度经济延续恢复，而企业生产经营创造的企业所得税主要在10月征收。三是，财政存款同比多增，“蓄水池”作用显现。因留抵退税影响大幅减弱、5000亿元专项债限额结存在10月底前基本发行完毕，部分税收收入好转。四是，非银资金“空转”缓解。非银行业金融机构存款同比多减超万亿。10月资金利率中枢进一步上移，非银机构面临的流动性环境在边际趋紧。从10月金融数据看，企业中长贷受到“稳信用”政策的提振，但消费和地产疲弱态势下，居民端信贷尚无起色。我们认为，未来一段时间，货币政策有必要维持宽松的流动性环境，在巩固企业部门“稳信用”成效的同时，需与房地产政策协调配合，促进居民中长期贷款增长改善。而货币政策的空间也将逐步打开。国内核心CPI有望维持低位，而最新出炉的10月美国CPI同比超预期降至7.7%，迅即带来美元大跌和美债利率下滑。随着海外经济衰退风险逐渐加大，海外通胀可能加速回落，美联储或由加息转为降息。这意味着中国货币政策的自主性正进一步增强。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0Uby8DIHFteNjLl89Fnoj+oM="
 },
 {
  "researcher": "芦哲,潘京,张佳炜",
  "orgSName": "德邦证券",
  "orgCode": "80000217",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "德邦宏观境外政策追踪日报——2022年11月10日",
  "content": "境外货币财政政策【美国】据美国全国广播公司等媒体报道，在众议院435个席位的选举中，共和党获得222席，超过半数。【日本】10月货币供应M2同比升3.1%，预期3.2%，前值3.3%；M3同比升2.6%，预期2.8%，前值2.9%。央行行长黑田无意再担任一个任期。日本央行将维持宽松货币政策，以可持续、稳定地实现2%的通胀，同时实现工资增长。日本经济产出缺口正在迅速改善，但仍处于负值区域。【欧元区】经济活动可能在2022年第三季度大幅收缩，预计到2023年经济将进一步走弱；预计将进一步提高利率，以确保通胀及时回归2%的中期通胀目标。将修改TLTRO III的条款和条件，这一工具在应对价格稳定面临的下行风险方面曾发挥了关键作用。【英国】财政大臣亨特将英国银行利润附加费从8%下调至3%。【哈萨克斯坦】哈萨克斯坦将通过BTC管道每年运输150万吨石油，并将逐步增加产量。【波兰】波兰央行将基准利率维持在6.75%不变，预期是提高至7.00%。【乌克兰】预计2022年乌克兰GDP将萎缩39%，此前预测为35%；寻求将美国暂停征收钢铁关税的期限延长一年。风险提示：疫情超预期扩散，海外超预期紧缩，全球通胀加剧",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UTIKqXTyHB5qWkuQDa6Zj3M="
 },
 {
  "researcher": "芦哲,潘京,张佳炜",
  "orgSName": "德邦证券",
  "orgCode": "80000217",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "德邦宏观境内政策追踪日报——2022年11月10日",
  "content": "境内货币财政政策金融数据：10月M2同比增长11.8%，预期12%，前值12.1%；10月新增人民币贷款6152亿元，预期8242.3亿元，前值24700亿元。中国10月社会融资规模增量为9079亿元，比上年同期少7097亿元，预期16500亿元，前值修正为35271亿元。（央行发布）逆回购：央行11月10日开展90亿元7天期逆回购操作，中标利率2.0%。今日70亿元逆回购到期，因此当日净投放20亿元。（央行发布）长三角：国家发改委印发《长三角国际一流营商环境建设三年行动方案》提出，到2025年，长三角区域资源要素有序自由流动，行政壁垒逐步消除，统一开放的市场体系基本建立。与国际高标准市场规则体系全面对接，协同开放达到更高水平。贸易投资和政务服务更加便利，制度性交易成本明显降低，市场主体活跃度和发展质量显著提高，政府治理效能全面提升。（发改委）就业：财政部、人社部发布通知，提前下达2023年就业补助资金预算，总计432.3亿元。财政部提前下达2023年普惠金融发展专项资金预算，总计98.669亿元。（财政部、人社部）三农：财政部提前下达2023年农村综合改革转移支付156亿元，支持各地充分发挥农村综合改革平台作用，持续探索财政支持乡村全面振兴的有效路径和示范样板。（财政部）REITS：将继续抓好REITs常态化发行十条措施的落地实施，促进盘活存量资产，扩大有效投资。具体而言，推动更多优质项目发行上市，进一步扩大REITs试点范围，尽快覆盖到新能源、水利、新型基础设施等领域，形成规模效应和示范效应。（中国证券报）疫情防控：中共中央政治局常务委员会11月10日召开会议，听取新冠肺炎疫情防控工作汇报，研究部署进一步优化防控工作的二十条措施。（新华社）房地产：交易商协会受理龙湖集团200亿元储架式注册发行，中债增进公司同步受理企业增信业务意向。根据债务融资工具注册发行自律规则，能够向投资人规范进行信息披露的企业均可开展储架式注册发行。（银行间市场交易商协会）汽车：10月，汽车产销分别完成259.9万辆和250.5万辆，环比分别下降2.7%和4%，同比分别增长11.1%和6.9%。（中汽协）风险提示：疫情超预期扩散，海外超预期紧缩，全球通胀加剧",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UZbrv/EMvbKFz6oeo14sbxQ="
 },
 {
  "researcher": "芦哲,王洋",
  "orgSName": "德邦证券",
  "orgCode": "80000217",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月份货币信贷数据点评：货币政策的“财政”色彩愈加鲜明",
  "content": "2022年10月份金融统计数据概览：2022年11月10日，央行公布10月份金融统计数据：（1）社会融资规模：10月份新增社会融资规模9079亿元，同比少增7097亿元。截至10月底，社融存量增速同比增长10.30%，环比回落0.3个百分点。（2）信贷增长：10月份金融机构口径新增人民币贷款6152亿元，同比少增2110亿元。截至10月底，金融机构各项贷款余额同比增长11.10%，环比回落0.1个百分点。（3）货币供应：10月底M2同比增长11.80%，环比下降0.3个百分点，同比抬升3.1个百分点；M1同比增长5.8%，环比下降0.6个百分点，同比抬升3个百分点。（4）从流动性环境看，M2-M1剪刀差收窄至9月份的5.70%之后重新扩张至6.0个百分点。新增社融和信贷带有鲜明的“财政”特点。从社融结构来看：（1）财政政策发力体现在新增政府债券融资方面、今年重新启用的政策性金融工具的投放部分体现在“委托贷款”方面。“政府债券融资”同比少增3376亿元，当月新增仅有2791亿元，成为拖累社融的主要因素，或与8月底国常会动用的5000多亿地方政府专项债结余限额发行滞后有关；“委托贷款”在经过8月和9月新增3200多亿之后，10月份陷入沉寂，表明政策性金融工具基本投放使用完毕。（2）新增人民币贷款低于季节性，同比少增3321亿元，或与10月份疫情反复扰动生产秩序有关。经济内生性融资需求疲弱、专项再贷款或是推动中长期贷款增长的主因。（1）居民贷款同比少增4827亿元，表征按揭贷款的中长期贷款同比少增3889亿元，短期贷款同比少增938亿元。降息对房贷利率下调的引导作用、对居民部门加杠杆的刺激效应还没有显现。（2）非金融企业部门贷款同比多增1525亿元，票据融资同比多增745亿元、表征投资意愿的中长期信贷同比多增2433亿元。企业部门中长期信贷需求三季度以来持续保持稳步的同比多增势头，8月和9月企业部门中长期贷款回升的原因或是6000亿元政策性金融工具投放撬动配套信贷投放，那么10月份中长期贷款同比多增或体现出设备改造更新专项再贷款的刺激作用。但是从居民部门、企业部门债券融资需求来看，经济内生性融资需求继续疲弱。货币政策：效应观察期或继续保持观望。今年以来社融和信贷增长呈现“一个月好、一个月差”的高波动状态，其背后固然有地产风险尚未出清、财政主导基建投资的经济结构背景，但是今年以来货币政策呈现的重要特点是带有鲜明的“财政”属性，在流动性传导层次中“绕过”商业银行体系直插实体部门，二季度至三季度表现为通过上缴利润配合财政实施留抵退税、进入四季度以来除了政策性金融开发工具之外，新增制造业设备改造更新再贷款等专项工具也带有鲜明的“政策偏好”，当货币政策的“货币”属性减弱、“财政”属性凸显之时，货币政策本身表征的信用周期变化就愈加不明显，而这一特征或将继续贯彻至年底。但是由于8月份“降息”还未传导至存量贷款，政策效应还未显现，预计本月总量货币政策继续保持观望，“降息”和“降准”的概率均较低。市场：狭义流动性的拐点或已经过去、收益率曲线或继续趋于平坦我们在专题报告《狭义流动性的拐点或已到来》中提及，财政因素对流动性的支撑或在四季度之后逐渐消退、商业银行获取准备金的机会成本重新回到货币市场利率上来时，“流动性周期”对货币市场利差的上行引导作用就自然增强。在货币政策渐渐主导流动性供给之后，如果11月至12月人民银行“降准”、继续释放准备金补充流动性，那么DR007和超储利率利差的回升趋势或被抑制；如果11月至12月“降准”缺位，货币市场利差和利率绝对值或延续回升态势。从金融统计数据反馈的信息来看，狭义流动性在回归货币政策主导之后，资金供需最宽松的时候已经过去，而在总量政策暂时观望的情况下，资金利率继续向“利率走廊”中枢回归，同业存单等短端资产收益率或延续上行，中长端利率则在经济复苏和信用扩张基础不稳固的情况下保持平稳，带动收益率曲线或继续趋于平坦化。风险提示：三季度内外部均衡的风险增大。（1）重点城市疫情形势发展超预期；（2）货币政策效应低于预期；（3）美联储加息等外部风险增大。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UWRMwloQved9FDcN2aUlQ7E="
 },
 {
  "researcher": "许冬石",
  "orgSName": "中国银河",
  "orgCode": "80000135",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "2022年10月通胀点评：基数拉低通胀，2023年通胀水平小幅抬升",
  "content": "基数拉低通胀，核心 CPI 仍然低迷本月 CPI 翘尾水平 2.0%，比上个月回落0.5 个百分点，基数下降是本月通胀下降的主要原因。通胀环比上行，食品价格小幅上行，非食品价格平稳。 10 月通胀环比上行主要是由于食品价格带动的：（1） 食品方面， 蔬菜平均价格回落，猪肉价格继续走高，供给仍然紧张；其他食品方面，水产品、水果价格下行，鸡蛋价格回升；（2）非食品价格方面，原油价格走低，交通工具用燃料价格下行 1.1%，而旅游、家用器具、服装以及其他用品服务价格均上行。全年通胀预期平稳通胀水平预计在 2.1%左右：（1）疫情控制状态下物价上行已经完成，但需求仍然受到压制，物价仍然保持低水平；（2）猪肉的供给和需求已经显现，猪肉价格快速走高，价格涨幅已经到达平衡区域；（3）蔬菜价格会在年末走高，但翘尾水平在 4 季度回落。2023 年通胀水平比 2022 年上行，上半年幅度高于下半年（1） 2023 年基数水平高于 2022 年；（2）封控好转会到来需求水平的上行，而部分行业在封控下低水平运行，供给的增加会弱于需求，从而带来价格快速走高，如旅游、住宿等行业；（3）猪肉价格会在 2023 年上半年维持高位，猪肉价格整体水平高于 2022 年；（4）原油价格充满不确定性，但是 2023 年上半年可能维持高位。 2022 年 CPI 预计在 2.1%左右， 2023 年 2.5%左右。货币政策不受干扰美联储等外围市场收紧的条件下，央行的货币宽松也有所谨慎。美联储收紧停滞后，央行货币政策的掣肘减弱，反而利于更宽松的货币政策出台。稳增长措施仍然在实施过程，稳增长效果处于观察期，在稳增长效果不明之前央行不会改变货币政策基调。PPI 受基数影响继续下滑，下游出厂价格上行 10 月 PPI 同比下行受到基数影响， PPI 环比上行：（1）国际原油受到供给影响，价格有所回升，但仍然没有传递至出厂价格；（2）煤炭期货价格回升，出厂价格继续走高。下游投资继续疲软，钢材、水泥等行业需求相对较弱；（3）下游价格分化，医药、食品、农副产品价格上行，纺织、汽车下滑。PPI 基数水平 2023 年回落， PPI 同比可能在 0.2%左右：（1） 2022 年的基数水平较高，拉低了全年 PPI；（2） 2023 年受到需求回落的影响，能源价格随之回落会带动 PPI 下滑；（3）下游开工稍有好转，黑色系产品价格有所回升；（4）国内需求回升，带动终端产品价格小幅上行。预计 11 月份 PPI 环比小幅上行， 11 月份 PPI 水平在-1.1%左右。 2022年 PPI 全年预计在 4.3%左右，受到基数影响， 2023 年 PPI 预计在 0.2%左右。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UYv/173bJAXqnLE2/TD3n94="
 },
 {
  "researcher": "刘丹",
  "orgSName": "中国银河",
  "orgCode": "80000135",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月金融数据速评：社融低于预期，货币供需格局维持平稳",
  "content": "社融：低于预期。10月社融存量同比增长10.3%，较上月下降0.3个百分点；社融增量9079亿元，同比少增7097亿元，其中人民币贷款同比少增3321亿元，均大幅低于预期。企业融资多增明显，同比多增2170亿元，委托贷款以及信托贷款多增1286亿元；政府融资再度大幅少增3376亿元。贷款：贷款规模回落，结构改善。企业部门是10月贷款的主要贡献部门，中长贷同比多增2433亿元，但短贷少增1555亿元；居民部门融资需求仍然疲软，长贷同比少增3889亿元，少增幅度较上月明显扩张，近期各地房地产政策频吹暖风，居民购房融资需求或将有边际改善。货币供需：维持稳定。M2同比增速较上月继续小幅下行至11.8%但仍处相对高位，社融-M2增速差保持于-1.5%，流动性维持宽裕。市场判断：对债市而言，货币供需格局仍相对稳定，利率将维持较低水平波动，后续重点关注居民部门消费以及房地产融资需求边际变化。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UYPA3ceoiCZo+HTrTC1i+Ls="
 },
 {
  "researcher": "蔡劭立,高聪,孙玉龙,汪雅航",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "宏观大类日报：美国CPI回落至8%以下 关注贵金属的配置机会",
  "content": "策略摘要商品期货：贵金属、农产品；内需型工业品（黑色建材、化工等）、有色金属、原油链条商品中性；股指期货：谨慎偏多。核心观点市场分析美国10月未季调CPI同比升7.7%，预期升8%，前值升8.2%。美国10月未季调CPI年率录得7.7%，时隔7个月再度回落至8%以下，随着美国通胀数据回落趋势的进一步明朗，美联储紧缩压力有望继续缓解，进而推动美元和美债利率的短期回落，建议把握紧缩预期转缓阶段下贵金属的配置机会。今天还将迎来美国11月密歇根大学消费者信心指数，可以关注该数据对后续通胀的指引作用。我们认为本轮美联储加息放缓的信号逐渐明朗。一是11月美联储议息会议出现前鸽后鹰的矛盾状态，这种矛盾的状态是当下美联储进退维谷的体现，持续增长的经济下行风险令美联储不得不放缓加息进程；二是美国失业率再度抬升，10月失业率再度反弹至3.7%，同时时薪同比放缓至4.7%，显示工资-通胀螺旋风险仍低，劳动力市场见顶回落的风险逐渐增大。综合来看，我们认为在加息步伐转缓的背景下，美元指数有望见顶，美债利率短期回落，继续看好A股和贵金属的配置机会。从加息落地后风险资产全面反弹的表现来看，也呈现宏观情绪回暖的迹象。近期国内疫情反复局面延续，新增病例仍呈现回升的态势，需要警惕后续疫情政策对于国内经济预期的影响。在个人养老金入市、美联储加息靴子落地以及政策预期变化等多重利好下，近期国内资产迎来企稳反弹。相对而言A股受益较大，而在疫情扰动下，11月8日广州当日新增病例已经超过3000例，需要警惕各地加码封锁政策对国内经济预期的冲击，内需型工业品仍需警惕风险：一、前瞻的10月制造业PMI和非制造业PMI均明显走弱，在境外需求疲软的背景下，高频的集装箱指向后续出口仍将进一步承压，10月社融存量和金融机构各项贷款余额分别同比增长10.3%和11.1%，分别较前值下跌0.3和0.1个百分点，这种旺季不旺的现象凸显后续出口对稳增长政策考验有所加大；二、高频数据仍不乐观，国内疫情反复的背景下，地铁客流、公路拥堵均有所承压，30城地产销售维持低位，11月10日当周的黑色五大建材消费环比下跌38万吨，需要警惕旺季不旺的风险。综合来讲，美联储加息靴子落地短期从宏观情绪上对风险资产均构成支撑，A股的估值和绝对价格都已经处于相对低位，具备长期持有的价格，而内需型工业品（黑色建材、化工等）受益偏短期，需要警惕旺季不旺的风险。商品分板块来看，海外目前呈现供需双弱格局；欧盟就能源艰难达成协议，全球原油供给格局仍然偏紧，给予原油价格一定支撑，但长端海外的经济下行风险以及美国政府继续调控通胀政策将带来一些潜在风险，原油及原油链条商品维持震荡格局；有色板块目前处于多空交织局面，全球偏低的持仓对价格有一定的支撑，而海外经济的疲软对需求预期带来拖累，需要警惕全球有色库存回升的风险；农产品的看涨逻辑最为顺畅，随着北半球进入冬季，干旱问题继续发酵，继续助推减产预期，长期农产品基于供应瓶颈、成本传导的看涨逻辑也对价格提供支撑；贵金属基于我们对于美元指数和美债利率短期见顶的判断下，推荐逢低做多。风险地缘政治风险（上行风险）；全球冷冬（上行风险）；全球疫情反复（下行风险）；全球经济超预期下行（下行风险）；美联储超预期收紧（下行风险）。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UWC9qcQh3Nl1CvkTuWtt7iM="
 },
 {
  "researcher": "",
  "orgSName": "国新国证期货",
  "orgCode": "80107995",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "早报",
  "content": "天舟五号任务组织全区合练 具备发射条件11月10日下午，天舟五号货运飞船任务组织了发射前系统间全区合练。目前，天舟五号货运飞船各系统已经做好发射前准备工作。此次全区合练是除“点火发射”之外，参试系统最多、最全的一次综合模拟演练，也是发射前最后一次合练。船箭组合体转运至发射区后，发射场系统严格按标准开展功能测试和数据判读比对，目前，火箭已完成加注前准备工作，各系统状态良好，发射日天气满足要求。中央财政提前下达2023年农村综合改革等资金208亿元日前，中央财政提前下达2023年农村综合改革转移支付156亿元，支持各地建设宜居宜业和美乡村、加快补齐农村公益设施建设短板、打造乡村振兴示范样板。同时，中央财政还提前下达52亿元，支持引导各地开展农村厕所革命整村推进，不断改善农村人居环境。10月末广义货币同比增11.8%中国人民银行今天(11月10日)发布的数据显示，10月末，广义货币同比增长11.8%，比上年同期高3.1个百分点。10月末，人民币贷款余额211.37万亿元，同比增长11.1%。10月末，社会融资规模存量为341.42万亿元，同比增长10.3%。其中，对实体经济发放的人民币贷款余额同比增长10.9%。（新闻联播）",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UY5qs/kP53PXPRys35Q00wg="
 },
 {
  "researcher": "贾利军",
  "orgSName": "东海期货",
  "orgCode": "80102887",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "宏观日报：美国通胀超预期回落，全球风险资产大幅反弹",
  "content": "1、宏观重要消息及事件：美国10月未季调CPI年率录得7.7%，同比增速创九个月新低，核心CPI增速也较9月的40年来最高位超预期回落。美国总统拜登表示，美国在遏制通胀方面取得进展。截至今晨的利率期货显示，市场完全定价美联储在12月加息50BP，75BP概率基本归零，并预计美联储将在明年5月达到本轮加息的峰值4.9%（昨日为5.03%）。“美联储传声筒”华尔街日报记者NickTimiraos：10月份的通胀报告可能会使美联储按计划于下月加息50个基点。官员们已经暗示，他们对近期通胀数据有些不敏感，希望放缓加息步伐。美联储梅斯特：通胀的主要风险是美联储加息不够，美联储需要推进加息以冷却通胀。美联储乔治：消费物价指数在下降，但仍然高得令人不安。美联储戴利：美国通胀数据是“好消息”，但7.7%的通胀率“缓解作用有限”，远谈不上胜利。现在是降低加息速度的时候了，未来可能还会加息。美联储哈克：加息50个基点仍然意义重大，预计美联储将在明年的某个时候暂停紧缩政策，支持在基金利率达到4.5%左右时暂停加息。欧洲央行预计到2023年经济将进一步走弱。欧洲央行执委施纳贝尔：需要将利率提高到限制性区间。中共中央政治局常务委员会召开会议，听取新冠肺炎疫情防控工作汇报，研究部署进一步优化防控工作的二十条措施。中共中央总书记习近平主持会议。中国央行：初步统计，2022年10月社会融资规模增量为9079亿元，比上年同期少7097亿元。10月末，广义货币(M2)余额261.29万亿元，同比增长11.8%；狭义货币(M1)余额66.21万亿元，同比增长5.8%。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UcZBmTJ7Ao7M6ir4tmDZDwk="
 },
 {
  "researcher": "孙德基,朱启兵",
  "orgSName": "中银证券",
  "orgCode": "80000200",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月金融数据点评：社融增速再次回落",
  "content": "10 月新增社融 9079 亿元，较去年同期少增 7097 亿元，大幅低于市场预期。10 月社融存量同比增长 10.3%，较上月下降 0.3 个百分点。本月社融规模低于市场预期，我们认为后期关注点主要包括： 1. 随着 “保交楼”专项贷款推进和民营企业债权融资支持工具扩充， 民营企业信心有所提振，预计企业中长贷仍将延续改善，为四季度贷款提供主要支撑，关注民企融资政策是否进一步回暖； 2. 10 月底至今资金面波动有所加大，随着万亿中期借贷便利到期，流动性环境或发生改变，需注意资金利率向政策利率的回归。10 月社融低于预期， 人民币贷款和政府债均大幅滑坡。 10 月社融各分项中，表内融资同比少增 4012 亿元，表外融资同比多增 372 亿元，直接融资同比多增 6 亿元。本月表内人民币贷款新增 4431 亿元， 同比少增 3321亿元， 与政府债券形成了本月的主要拖累。 表外融资压降 1748 亿元，同比少减 372 亿元。 直接融资新增 3113 亿元，同比多增 6 亿元。 政府债券新增 2791 亿元，同比少增 3376 亿元年内 4 月、 7 月、 10 月人民币贷款三次大幅低于往年水平，折射出多重因素扰动下宽信用的不稳定性，数据的反复一方面反映了稳经济政策应出尽出的落实，另一方面也体现出实体经济融资需求单靠政策刺激难以维持。M2-M1 剪刀差小幅走阔。 10 月 M2 同比增长 11.8%，较上月下降 0.3 个百分点； M1 同比增长 5.8%，较上月下降 0.6 个百分点； M0 同比增长 14.3%，较上月上升 0.7 个百分点。 10 月单位活期存款同比增长 4.39%，较上月下降 0.83 个百分点，准货币同比增长 14.08%，较上月下降 0.11 个百分点。10 月 M2-M1 剪刀差小幅走阔， 其中 M1 同比增速下降至今年 6 月水平，主要在于 10 月多地疫情反弹下实体经济活动明显受到不利影响。 社融-M2 剪刀差持平，反映出短期内“资产荒”问题仍存，银行间流动性淤积现象并未改善，宽信用传导路径仍然存在赌点。企业中长贷延续改善，居民中长贷拖累明显。 10 月新增贷款 6152 亿元，同比少增 2110 亿元， 低于预期。其中居民贷减少 180 亿元，同比多减 4827亿元，企业贷新增 4626 亿元，同比多增 1525 亿元。 10 月新增贷款整体低于预期， 增量主要来源于企业中长贷，具体来看：企业端方面，企业新增中长贷、短贷、票据分别为 4623 亿元、 -1843 亿元、 1905 亿元， 企业中长贷连续三月维持同比多增， 其中设备更新改造再贷款及“保交楼”专项贷款均有支撑， 且随着民营企业债权融资支持工具“第二支箭”延期扩容，民营房地产融资也将有所改善。 居民端方面，居民户新增中长贷 332 亿元、短贷减少 512 亿元，其中居民中长贷同比少增 3889 亿元，一方面商品房成交面积受季节性因素影响有所回落，另一方面二手房出售挂牌价持续回落，居民贷款信心仍然有限。居民及企业储蓄减少，符合季节性表现。 10 月人民币存款减少 1844 亿元，同比多减 9493 亿元， 其中居民存款减少 5103 亿元，同比少减 6997亿元， 企业存款减少 11700 亿元，同比多减 5979 亿元， 财政存款增加 11400亿元，同比多增 300 亿元，非银存款新增 2048 亿元，同比少增 10352 亿元。 随着 9 月存款挂牌利率下调，居民及企业存款同步减少， 储蓄意愿偏高状况有所改善，部分形成投资需求。风险提示： 国内通胀超预期； 流动性环境趋紧；国内新冠疫情影响扩大",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0USbE2dXTE45HVxk+ntnUdE0="
 },
 {
  "researcher": "谭倩,朱珠,杨芹芹",
  "orgSName": "华鑫证券",
  "orgCode": "80000049",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "宏观专题报告：四箭齐发确认W型右侧底",
  "content": "",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0URzn0RHO63WW+kaR2sBlP5Y="
 },
 {
  "researcher": "樊磊",
  "orgSName": "国联证券",
  "orgCode": "80000028",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月金融数据点评：信心尚需提振",
  "content": "核心观点:10月金融数据显示社融规模增量为9079亿，比上年同期少7097亿。除委托贷款、信托贷款外，其余分项均同比走弱。人民币贷款和政府债券是最大的拖累项。人民币贷款主要受居民部门拖累，反映出微观主体信心不足；企业部门信贷处于同比多增的状态，略高于市场预期，与稳增长等政策相关。政府债券方面，专项债因财政提前发力已基本发行完毕，地方盘活的5000多亿元专项债结存限额在9月也已经基本发行完毕，政府债券发行基本没有剩余空间。M1与M2剪刀差的走阔体现市场主体预期的回落，当前最重要的是提振市场主体的信心和预期。事件点评：10月金融数据情况11月10日，人民银行发布10月金融数据，社融规模增量为9079亿，比上年同期少7097亿。除委托贷款、信托贷款外，其余分项均同比走弱。具体看10月新增人民币贷款，当月新增6152亿，同比少增2110亿，数据不及市场预期。企业部门同比多增贷款1525亿；居民部门同比少增4827亿。社融新增明显不及预期，市场主体信心需要修复新增社融大部分细项同比走弱，尤其是人民币贷款和政府债券。新增人民币贷款和政府债券分别为4430亿元和2790亿元，均同比少增超3300亿元以上、占新增社融同比少增的94%以上。人民币贷款方面，根据微观反馈，银行体系流动性充裕，但市场主体（特别是民营企业、居民部门）信心不足、预期偏弱，导致信贷需求疲软。政府债券方面，10月政府债券发行规模再次回落，主要原因是专项债因财政提前发力已基本发行完毕，地方盘活的5000多亿元专项债结存限额在9月也已经基本发行完毕，政府债券发行基本没有剩余空间。企业部门信贷继续改善，居民部门信贷进一步收缩企业部门信贷处于同比多增的状态，略高于市场预期，与稳增长等政策相关。居民部门信贷成为拖累社融的第一大项。10月新冠疫情在全国多个城市反复、以及其他方面的一些不确定因素，影响居民部门消费、投资以及个体工商户的资本开支，进而影响居民部门信贷。实际上，10月CPI同比上涨不及预期，核心CPI中性偏弱，可能也反映出居民部门需求的疲软。M2增速有所回落，剪刀差走阔10月M1与M2剪刀差走阔，考虑去年M1低增速的基数效应后，剪刀差或更大。剪刀差的走阔体现市场主体预期的回落。我们预计在通胀回落社融增速整体不及预期的情况下，人民银行或将维持流动性在较宽裕的水平，为经济复苏创造良好的流动性环境——今年年底或者明年年初降准降息仍有一定空间。但更为重要的是，当市场主体信心不足时，通过货币政策、信贷政策刺激经济，犹如“用绳子推车”，所以当前最重要的是提振市场主体的信心和预期。风险提示：疫情反复超预期，地产修复不及预期，政策效果不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0Udd4Er5/xp82S/ofhCmQFds="
 },
 {
  "researcher": "罗志恒,原野",
  "orgSName": "粤开证券",
  "orgCode": "80000118",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "【粤开宏观】社融超预期回落之下的经济：10月金融数据点评",
  "content": "10月金融数据公布，基本上是对经济运行情况的再验证，揭示经济恢复的基础尚不稳固。表内企业中长期贷款、表外委托贷款延续多增与基建支撑相对应，居民短期贷款减少对应于疫情反复对消费的掣肘，居民中长期贷款减少对应于地产销售走弱，企业短贷少增与生产受制约相关，政府债少增与财政错位密切相关。一言以蔽之，经济层面基建和制造业投资仍有支撑，但供需两弱的局面已成为共识，出口超预期转弱，消费恢复仍然面临居民收入不振、资产负债表受损和消费场景受限等挑战，地产不确定性仍大，生产重回收缩区间。第一，10月社融再次下探，新增社融超预期回落。10月社融存量341.42万亿元，同比增速10.3%，较上月下降0.3个百分点，结束了连续两个月的上升态势。新增社融仅9079亿元，大幅低于Wind市场预期的16500亿元。较往年同期水平而言，低于2018年的9539亿元，略高于2019年8680亿元。一方面，确实存在基数效应，2021年财政后置导致10月社融高达16176亿元；另一方面，10月社融均存在季节性回落，9月政策性开发性金融工具带动下社融高增，造成一定程度“透支”。第二，表外非标（委托、信托贷款）成为主要支撑，表内信贷（人民币贷款）超季节性回落成为意料之外的拖累，政府债延续少增。（1）政策性开发性金融工具“余热”仍在，委托贷款等呈现多增，但边际弱化趋势明显。10月委托贷款同比多增643亿元，前期政策性工具带来的基建融资需求仍起作用，但多增幅度较9月有所下降（1530亿元）。（2）人民币贷款超季节性回落带动表内信贷大幅下降。10月新增4431亿元，绝对规模属于近5年同期最低，同比少增3321亿元。一方面受季末信贷冲量后的“透支”影响，另一方面疫情形势趋严，导致服务业复苏受阻，居民收入不确定性增大，进而影响到消费，并再一次冲击到居民对地产市场的信心，影响到地产销售。（3）财政前置转为财政退坡影响持续，政府债延续少增趋势。10月政府债券新增2791亿元，同比少增3376亿元，专项债结存限额的作用难以抵消“财政错位”的影响，5000亿元的专项债结存限额在10月份发行了4279亿元。第三，信贷数据上，企业长贷成为唯一支撑，疫情影响下企业短贷、居民中长贷、短贷悉数走弱。10月份人民币贷款增加6152亿元，其中，企（事）业单位贷款增加4626亿元，同比多增1525亿元；10月居民贷款减少180亿元，同比多减4827亿元。企业中长期贷款是唯一亮点，同比多增2433亿元，背后支撑有三：一是5000亿元专项债结存限额作为基建项目资本金需要配套信贷支持；二是各大行加快落地2000亿设备更新改造贷款投放；三是10月银行负债端新增1543亿元PSL或带动中长期企业贷款投放。短期贷款多减1555亿元，主要是生销受阻和季节性因素。展望四季度，实体经济供需两弱的局面、再度疲软的金融数据、相对温和的CPI、外部加息预期减弱四大因素意味着宽松的货币政策空间或有望进一步打开。一是提振内需有赖宽松的货币。11月4日，刘鹤署名文章《把实施扩大内需战略同深化供给侧结构性改革有机结合起来》中指出：实施扩大内需战略是应对外部冲击、稳定经济运行的有效途径。而扩大内需离不开必要的信贷支撑。当前出口下行，制造业、服务业PMI进入收缩区间，地产销售再度转弱，经济复苏基础不牢的情况下，央行择机降息符合客观需求。二是疲软的金融数据需要延续宽松的货币。当前实体需求不足导致信贷走弱，仍不是货币转向的时机。同时，央行对银行体系公开市场债权到期额再次垒至高位（逆回购到期额0.92亿元，MLF到期额1万亿元），降准置换到期MLF和逆回购仍是央行可选的政策期权。三是内部相对温和的CPI，外部美国通胀回落，加息预期减弱使得货币政策的掣肘空间减少。此外，11月10日召开的政治局常务委员会议，听取了新冠肺炎疫情防控工作汇报，并研究部署了进一步优化防控工作的二十条措施。预计未来疫情防控政策将更加优化，对于生产消费秩序的保障力度更强，也为经济基本面修复提供支撑。风险提示：宏观经济下行压力超预期、政策落地不及预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UeDG7+4ZVhvcFdUzHSNC9nk="
 },
 {
  "researcher": "朱赫,沈卓飞",
  "orgSName": "国投安信期货",
  "orgCode": "80066669",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "再谈内外股指收敛之路的开启",
  "content": "大类资产：议总会议落地前后，中国资产的补涨如期而至如何理解资产价格“转向之后的再转向”：FOMC会议上周上凌了“转向之后再转向”的操作，即会后声明通过“货币政策的延退性以及对经济影响的票加效果”这一表述，表达了可能在12月份放缓加息幅度这一信号，但又同时可能将加息时间周期拉的更长这一偏度派的信号，造成了全球资本市场在会后比较明显的波动——股指在会后声明中得到了提振，在绝威尔的讲语后则被明显的压制，美元则反之。但是周五在超预期的非农就业数据公布后，则上演了前一个过程的“逆过程”，即数据公布后美国股指大幅回落，但随后明显反弹，美元则上演了冲高大幅回落的戏码，市场先定价了新增数据超预期劳动力市场的韧性，随后又开始定价失业率的上升可能是美联储放缓加总速度的有利因素，并且在11月4日周五美国10月非农就业数据发布后，里士满联储主席ThomasBarkin表示“美联储准备“更加审慎地”来取利率行动”。那么如何理解这种议总会议前后定价的“先鸽后鹰”以及非农数据公布后的“先鹰后鸽”呢？",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0Udf4B6klgv6LsFho5mwQfFE="
 },
 {
  "researcher": "杨蕊霞,杨少鹏",
  "orgSName": "国投安信期货",
  "orgCode": "80066669",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "南美天气日报",
  "content": "",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0Ue0F5Y+EjLhutAmbHmfVQ2w="
 },
 {
  "researcher": "杨为敩",
  "orgSName": "国元证券",
  "orgCode": "10001043",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "国元总量每日一图：“第二支箭”扩容对民企地产债的支持力度",
  "content": "11月8日，交易商协会发文“为落实稳经济一揽子政策措施，坚持“两个毫不动摇”，支持民营企业健康发展，在人民银行的支持和指导下，交易商协会继续推进并扩大民营企业债券融资支持工具（“第二支箭”），支持包括房地产企业在内的民营企业发债融资.。预计可支持约2500亿元民营企业债券融资，后续可是情况进一步扩容。”对此，若我们假设上述2500亿元资金全部用于支持民营房企再融资，那么根据wind数据统计其能够覆益2022/11-2023/4期间所到期的境内外民营房企债券规模，并占到2022/11-2023/12期间总到期规模的40%左右。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0Uf3t1+qGIj0zE5ocuJ2ftVI="
 },
 {
  "researcher": "林樵基,张梓源",
  "orgSName": "光银国际资本",
  "orgCode": "80523623",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "经济触角：中国10月价格指数保持平稳",
  "content": "10月，全球能源和大宗商品价格虽有下降，但通胀水平仍维持高位，全球各大央行正在快速收紧货币政策以降低通胀压力，由此给全球经济发展带来更多不确定性。不过，中国10月全国居民消费价格指数（CPI）同比涨幅回落至2.1%，工业生产者出厂价格指数（PPI）同比下降1.3%，显示尽管面临输入性通胀风险，中国国内价格水平仍能保持平稳。展望未来，考虑到海外经济环境复杂多变、国内疫情反复，中国经济下行压力仍存，对工业生产和消费活动的正常开展构成阻碍。我们认为，中国的政策制定者会不遗余力地恢复经济活动的正常化发展，从而帮助稳定物价水平。当局料将积极维持适当的消费品和服务供需关系，及强化供应链弹性，这些都将使通胀水平在今年内稳定在合理水平，从而推动中国经济的稳健增长。中国10月CPI同比涨幅回落。今年10月，中国CPI消费物价指数同比上升2.1%，低于市场预期的2.5%和9月的2.8%。1-10月平均CPI同比上涨2%，高于2021年全年的上涨0.9%。输入性通胀压力降低和去年高基数因素是10月CPI涨幅回落的主因。细分项中，猪肉、新鲜水果价格进一步走高是推动CPI上涨的主要因素之一，刺激当月食品价格增长7%，其中10月猪肉价格涨幅为51.8%，较9月上升15.8个百分点，10月猪肉供应偏紧叠加部分养殖户压栏导致猪肉价格涨幅明显。能源价格维持高位则继续推动交通工具用燃料价格在10月增长12.4%，但已较9月下降6.6个百分点。考虑到国际油价已开始下行，能源价格对消费物价指数的推动作用或将平稳下降。工业通胀由正转负，近两年来首次下跌。今年10月，PPI下降1.3%，高于市场预期的下跌1.4%，但低于9月的上涨0.9%，其中翘尾因素为-1.2%。今年前10个月平均，PPI同比增速达5.2%，低于2021年全年的8.1%。去年高基数效应是10月PPI同比增速由正转负的核心因素，尽管10月PPI环比仍有轻微升幅。细分项中，石油、大宗商品价格回软正帮助减弱工业生产所面临的价格压力，带动购进价格指数增速回落，不过农副产品购进价格持续走高成为回落阻力。与此同时，海外需求和国内需求的双重减少和房地产投资疲弱均带动相关生产资料需求量降低，有色金属、水泥等建材价格跌幅较大，带动相关PPI增速放缓。不过，能源价格持续上涨仍在推高工业通胀水平，10月“石油和天然气开采业”、“燃气生产和供应业”、“电力、热力生产和供应业”的价格分别同比上涨21%、15.3和9.1%。人行继续秉持以我为主的货币政策。在货币政策方面，中国人民银行坚持在尊重中国经济基本面的基础上实行有限度的经济刺激政策，坚决落实“不搞大水漫溉”的基本策略。我们看到，自从人行推出“市场利率+央行引导→LPR→贷款利率”新框架后，市场利率的调控变得愈发自然。目前FDR007利率维持在1.8%，MLF维持2.75%，带动LPR1年期、5年期维持在3.65%和4.3%，显示在FDR007持续在低位波动同时配合调节MLF利率，引导市场利率和中期借贷利率向下，给企业融资和居民中长期贷款带来便利，保证信贷结构持续朝“总量稳、结构优”优化。同时，人行还在积极关注结构性通胀和输入性通胀，尽可能确保货币政策不会引发通胀上升。展望未来，外部经济形势仍然严峻，国内经济恢复基础并不牢固，虽然美元强势压缩货币政策的调整空间，但考虑到目前人民币仍是国际货币中的强势货币，人行仍能够在必要时进行货币总量操作,利用降息降准及专项贷款等措施，推动市场平稳发展。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UWroBlGvpCA8FSmg02QVPfc="
 },
 {
  "researcher": "叶凡,王润梦",
  "orgSName": "西南证券",
  "orgCode": "10000296",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "宏观评论：如何看拜登“期中大考”的一抹“红”？",
  "content": "“期中考试”成绩将出。历时超过半年的2022年美国中期选举迎来终选，历史上大多情况总统所在党派经历中期选举后在国会的席位减少，从选民态度及目前关键摇摆州看，民主党失去众议院可能性很高，参议院要看四个关键州，终选开启后，民主党的表现优于之前统计的选民党派倾向。从两年执政情况看，拜登在疫情防控、经济复苏、气候问题、移民及安全、医疗改革等方面都有重要的政策发布，使其支持率下降的主要原因在于通胀及安全方面的政策。拜登支持率持续下降对于民主党中期选举形成一定拖累，控通胀症结难以解决。“跛脚鸭”总统下的政策发展。2022年中期选举凸显当下美国政治、社会两极分化加剧，在分裂的政府下，预计将在经济尤其是能源政策、联邦支出及对外政策三方面产生较大变化，并影响资本市场走势。经济政策方面，关注与能源、控通胀相关的政策变化。拜登在整体气候变化政策中对传统能源更不友好，与之相比，共和党更支持传统能源生产，但会把矛头对准非耐用品如食品杂货的支出上来控制通胀。经济政策方面，预计中期选举结果对后续加息节奏及针对衰退的政策有间接影响，分裂的国会对美联储政策的影响会更小，但联邦基金利率的峰值或略低于民主党占多数席位，财政政策的变化或将更小。财政政策方面，共和党提倡削减财政开支，税收政策也可能有变化，调整债务上限或将更困难。海外政策方面，总统在国内政策推行或受限的背景下，或将更多精力放在国家安全及海外政策上。对于我国及大类资产的影响。与其在经济及安全方面采取的政策一脉相承，美国后续也将加强其国内供应链的建设，这对我国将产生间接影响。未来美国可能从三方面加强其供应链建设：继续储备关键环节材料、增加供应商渠道及鼓励生产回流。基于美国可能采取的策略，我国对于供应链方面的布局也将有所加强，关键原材料、先进制造业相关、军工上游尤其是新材料相关，中游高端装备将延续高速发展态势。对大类资产来说，本次中期选举的结果可能利好美股和黄金，但对于美元偏谨慎，我国资本市场受有限影响。风险提示：美国疫情暴发、全民医保政策超预期、中美紧张关系升级等。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UQ7eXOFF26Ym4TSxyCR+XbI="
 },
 {
  "researcher": "宋雪涛,向静姝",
  "orgSName": "天风证券",
  "orgCode": "80000124",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "宏观点评：谁是劳动力下降的元凶",
  "content": "在疫情冲击下，海外失业率飙升，劳动参与率快速下行。 疫情后， 受益于疫情影响减弱、经济稳步修复等，海外失业率快速下滑，但劳动参与率的修复进程曲折。从劳动参与率的修复速度和修复高度上来看，大致可以将这些国家分为两类。第一类，以美国、英国为代表，疫后虽然经济修复，失业率走低，但劳动参与率迟迟未回归至疫情前水平。第二类以韩国、澳大利亚为代表，这类国家疫后劳动参与率稳步修复，且超过疫情前水平。对比这两类国家，两者之间的差别除了与经济修复情况、老龄化程度、财政刺激力度等有关外，主要与受疫情影响情况有关。实证结果显示感染原始株和阿尔法株对劳动参与率具有显著的负面影响， 但是感染德尔塔株和奥密克戎株对劳动参与率的影响并不具有显著性。 前两轮新冠流行感染率高的国家，劳动参与率的修复进度往往偏慢，而奥密克戎流行对劳动参与率的影响明显较弱。风险提示： 文章样本数据有限，实证结果存在一定局限性；主要控制变量不足导致实证结果存在偏差的风险； 海外疫情演变超预期的风险",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UTg+D4l4jbzXXZKdblisqXk="
 },
 {
  "researcher": "周浩,孙英超",
  "orgSName": "国泰君安证券(香港)",
  "orgCode": "80000121",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "宏观研究报告：如何理解美国CPI",
  "content": "核心CPI一般而言更加反映经济体中较为根本的通胀压力，因而更加受到关注。今年以来，美国的核心CPI也一直明显高于季节性的表现，这也成为让美联储一直放心不下的关键原因。海外投资者更加关注的是经过季节性调整的环比数据，而非同比数据，因为环比数据更能反映价格变化的趋势（Momentum）。在核心CPI中，服务业占据了较大的权重，除去服务行业所需要用到的部分商品外，我们大致可以认为工资在很大程度上决定了服务业的价格。从房租来看，市场普遍认为其是房价的滞后指标，由于美国房地产市场出现了一定程度的下滑，因此未来的租金项应该会出现一定程度的缓和。美国的核心CPI统计中存在着大量可能由于工资上升而导致的通胀效应，因此劳动力市场的表现十分关键。而无论是房租可能因为抵押贷款利率上升而上升，抑或是服务价格因为雇员收入而上升，事实上都指向了同一个问题，即通胀在经济体内成为了一个更有粘性的现象。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UbUqe+kP+OVvQ1Lb6Xv5G7g="
 },
 {
  "researcher": "赵伟,杨飞,马洁莹",
  "orgSName": "国金证券",
  "orgCode": "10000082",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月物价数据点评：通胀低预期的背后？",
  "content": "事件：11月9日，统计局公布10月物价数据：CPI同比上涨2.1%，预期2.4%，前值2.8%；PPI同比下降1.3%，预期下降1.1%，前值0.9%。CPI同比低预期、主因鲜菜、能源价格拖累等，关注核心CPI的涨价节奏CPI同比低预期，主因鲜菜、能源等拖累。0月，CPI同比涨幅收窄0.7个百分点至2.1%，其中，新涨价贡献2%、翘尾为0.1%；核心CPI同比持平于0.6%；CPI环比收窄0.2个百分点至0.1%。分项中，食品环比收窄1.8个百分点至0.1%，主因鲜菜价格下降等、影响CPI下降约0.19个百分点；非食品环比走平，细分项中交通通信项拖累明显，或缘于原油等大宗商品价格涨幅回落等。明年一季度通胀中枢或抬升、但幅度或相对有限，关注核心CPI的涨价节奏。猪周期重启下，猪价回升对CPI同比影响正在逐步显现，对CPI同比拉动由8月的0.01个百分点扩大至10月的0.16个百分点，但CPI猪肉的同比权重也在下调，或压制猪价回升对CPI影响的弹性。同时，近期疫情防控方面释放了一些积极信号，会否带动核心CPI回升，还需跟踪（详情参见《通胀，潜在的风险点？》）。PPI近两年首次转负，主因上游生产资料高基数拖累，生活资料韧性较强生产资料高基数拖累PPI同比转负，生活资料韧性较强。10月，PPI同比由升转降至-1.3%，其中翘尾因素贡献-1.2%、新涨价为-0.1%，环比转正至0.2%、上月为-0.1%。大类同比中，生产资料转负至-2.5%，采掘和加工工业分别为-6.7%和-3.5%，原材料涨幅收窄4.6个百分点；生活资料同比涨幅扩大0.4个百分点至2.2%，食品、耐用消费品贡献较大，较上月分别变动0.5和0.8个百分点。分行业来看，上游石油链、黑色链多数回落，中下游制造业涨价延续。行业环比中，石油相关行业延续回落，石油开采、石油加工分别为-2.2%和-0.6%，与国内稳增长相关行业价格环比虽回落、但降幅多收窄，例如，黑色矿采、黑色冶炼环比分别为-1.4%和-0.4%，降幅较上月收窄1.3个百分点以上；部分中下游行业延续涨价，设备制造、农副食品环比延续上涨、涨幅均扩大0.5个百分点。重申观点：成本端涨价压力缓解下，利润分配格局延续改善、尤其是部分中下游行业。PPI同比转负主因部分上游行业的高基数拖累、与供给端压力缓解等因素有关，部分中下游行业价格环比延续上涨（详情参见《物价变化的两个信号》）。风险提示：生猪供给加速出清，原材料供给不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UcimmxMKr/zN8OiybdfFsNg="
 },
 {
  "researcher": "芦哲,潘京,张佳炜",
  "orgSName": "德邦证券",
  "orgCode": "80000217",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "德邦宏观境外政策追踪日报——2022年11月9日",
  "content": "境外货币财政政策【日本】9月贸易帐逆差17597亿日元，前值逆差24906亿日元。9月季调后经常账6707亿日元。2022财年上半年经常账户盈余降至2014年以来的最低水平。没有编制第三次追加预算的计划：将维持2025财年的基本平衡目标不变。【欧洲】消费者预计未来12个月通胀率为5.1%，较此前略有上升，消费者认为3年内通货膨胀率为3%。【俄罗斯】美国和欧盟继续阻碍俄罗斯化肥和谷物的出口，黑海谷物交易中涉及俄罗斯的部分内容仍未取得进展。【意大利】政府将遵循旨在减少债务的审慎财政政策，准备迅速采取干预措施，以应对意大利可能出现的衰退风险。【印度】贸易部寻求将钢铁行业纳入出口促进计划，并提议向钢铁行业提供约2.44亿美元的激励措施。风险提示：疫情超预期扩散，海外超预期紧缩，全球通胀加剧",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=zhLL/ZxLbiHvGyhSsnh0UfAAVdtOApXgS7ReUqh7VwI="
 },
 {
  "researcher": "孙付,丁俊菘",
  "orgSName": "华西证券",
  "orgCode": "80000048",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月金融数据分析：融资再度回落，政策加码可期",
  "content": "事件概述2022年11月10日，中国人民银行公布2022年10月份金融数据。10月新增人民币贷款6152亿元，预期8242亿元，前值2.47万亿元；新增社融9079亿元，预期1.65万亿元，前值3.53万亿元；社融存量同比10.3%，前值10.6%；M2同比11.8%，前值12.1%；M1同比5.8%，前值6.4%。核心观点10月社融、信贷低于预期，贷款结构再度转弱。融资低于预期，既有9月信贷冲高透支影响，也反映实体融资需求仍然不旺。分部门来看：企业端，虽然中长期贷款仍然多增，但票据冲量现象再度显现；居民端表现仍然羸弱，短贷、中长贷均同比均大幅少增，且仍低于往年同期。新增社融同样回落，信贷、政府债券成为主要拖累，非标支撑有所弱化。新增信贷、社融的回落以及融资结构的转弱，反映后续提振实体融资需求政策加码的必要性在增加，可能的政策包括1）央行适时采取降准、降息措施；2）房地产政策继续加码（类似民营企业债券融资支持工具）；3）新设再贷款工具或增加原有额度（类似设备更新改造再贷款）等。新增信贷低于预期，贷款结构再度转弱总量方面：信贷低于预期，居民弱于企业。10月新增人民币贷款6152亿元，低于市场一致预期的8242亿元，创下近5年同期新低，同比少增2110亿元，信贷低于预期既有9月信贷冲高透支影响，也反映实体融资需求仍然不旺。分部门来看，企业贷款4626亿元，同比多增1525亿元；居民贷款-180亿元，为4月以来的首次转负，同比多减4827亿元，居民表现仍然羸弱。结构方面：票据多增，居民仍弱。企业端，中长期贷款仍然多增，不过票据冲量现象再度显现；居民端，短贷、中长贷均再度走弱，双双降至近5年同期最低水平。1）10月企业贷款4626亿元，同比多增1525亿元，不过结构有所弱化。其中企业短期贷款-1843亿元，同比多减1555亿元；票据融资1905亿元，同比多增745亿元，结束连续两个月的同比少增，票据冲量现象再度显现。中长期贷款4623亿元，虽环比季节性回落，但同比仍多增2433亿元，处于近五年同期最高水平，是信贷的主要支撑。企业中长期贷款的同比多增，主要与前期稳经济措施落地有关:1）政策性开发性金融工具加速落地、商业银行相关配套贷款发力;2）促进房地产稳定发展政策落地（“保交楼”专项借款）;3）促进制造业投资政策（设备更新改造专项再贷款）等均对企业中长期贷款产生提振，不过融资结构的弱化也反映出后续提振实体融资需求政策加码的必要性在增加。2）10月居民贷款-180亿元，为4月以来的首次转负，同比多减4827亿元。其中，居民短贷-512亿元，同比多减938亿元，与10月国内疫情再度反复影响居民线下消费有关。居民中长贷332亿元，同比少增3889亿元，低于近5年同期水平，与10地产销售数据依然疲弱有关，10月30大中城市商品房成交面积同比-18.03%，降幅较9月进一步扩大。新增社融同比少增，信贷、政府债券成为主要拖累总量方面：10月新增社融9079亿元，低于市场一致预期的1.65万亿元，同比少增7097亿元。存量社融增速10.3%，较上月回落0.3个百分点。结构方面：信贷、新增政府债拖累明显，非标支撑有所弱化。1）社融口径新增人民币贷款4431亿元，同比少增3321亿元，主要与居民信贷大幅走弱有关。2）直接融资同比多增6亿元，其中企业债券净融资2325亿元，同比多增64亿元；股票融资788亿元，同比少增58亿元；3）政府债券净融资2791亿元，同比少增3376亿元，仍是社融的主要拖累。具体来看，WIND数据显示，10月地方政府债净融资4444亿元，同比少增2449亿元，国债净融资529亿元，同比少增910亿元。往后看，随着8月24日国常会新增的5000多亿元专项债结存限额的逐步发行完毕，后续政府债券的拖累或将进一步加大。4）非标方面，同比继续多增，但多增规模有所减少，新增非标同比多增372亿元：其中新增委托贷款同比多增643亿元，增加幅度较上月有所放缓，可能与政策性开发性金融工具发行接近设定的额度有关，截至10月中旬，银保监会数据显示，开发银行、政策性银行已投放政策性开发性金融工具7300多亿元。M1、M2回落，剪刀差扩大10月M2同比增速11.8％，较上月回落0.3个百分点，M1增速5.8%，较上月回落0.6个百分点。M1与M2剪刀差扩大0.3个百分点，反映当前资金活化程度仍然较弱。风险提示经济活动超预期变化。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ul9pSOhRb81rwVl3gSwXqv3lEs6urauYLYFxrIorYII="
 },
 {
  "researcher": "袁方,束加沛",
  "orgSName": "安信证券",
  "orgCode": "80084302",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月金融数据点评：居民缩表延续",
  "content": "10 月的社融数据总量少增，结构分化。偏弱的社融数据主要受到政府债和人民币贷款的拖累。信贷在居民和企业之间出现分化，居民延续缩表，企业则出现扩张倾向，但这一扩张更可能是稳增长政策发力的结果。居民部门缩表可能与长期预期变化有关，房地产流动性压力和疫情反复或许是主要原因。考虑到短期之内这两个因素的延续，未来信用扩张之路仍将缓慢，这或许对债券市场较为有利。风险提示：（1）疫情发展超预期；（2）地缘政治风险",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ul9pSOhRb81rwVl3gSwXqjqcRoGwIrOdvSrL2RG12fE="
 },
 {
  "researcher": "曹洋,吴奇翀",
  "orgSName": "东证期货",
  "orgCode": "80108224",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "衍生品财务系列报告（一）：中国会计制度与准则的浅析",
  "content": "中国会计制度与准则的演进：新中国成立后引入并仿效前苏联计划经济体制下的会计模式，历经“大跃进”与“文革”两段失控时期，在改革开放后得以恢复与发展，建立起与市场经济相适应、与国际会计惯例相协调的会计模式，并基于持续与国际趋同的路线，不断对会计准则内容进行补充调整。中国会计准则与国际趋同的原因：我国加入WTO以来，成功抓住了经济全球化的浪潮，经济快速增长、对外货物贸易的快速扩张，资本市场依托“引进来”与“走出去”相结合的战略不断开放，国内外资本流通速度不断加快、范围不断扩大、程度不断加深，国内企业与海外资本合作成为常态，同时IASB的影响力愈发扩大，各国之间实现会计准则的国际等效成为大势所趋。中国现行的会计法规体系：我国现行的会计法规体系主要有四个层次，包括会计法律、行政法规、部门规章与规范性文件。中国现行的企业会计准则体系：我国现存的企业会计准则体系主要有三个层次，包括基础层的基本准则、执行层的具体准则与指导层的应用指南及准则解释。中国的金融会计：我国会计的发展与演进取决于我国经济的发展，在我国会计准则向国际趋同的过程中，作为企业会计的一部分，金融会计亦得到快速的发展与改革，为维护我国的经济利益提供了有力的支撑和保障。中外会计准则制定模式的比较：世界各国会计准则的制定模式是由本国政治、经济、文化、历史等诸多因素综合决定的，当前主流模式分为政府制定和民间制定两种。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ul9pSOhRb81rwVl3gSwXqiggib748qUZirhMab6wXJ0="
 },
 {
  "researcher": "陈兴,马骏",
  "orgSName": "中泰证券",
  "orgCode": "80000157",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "【海外经济系列】拜登能守住参议院吗？",
  "content": "本周二，中期选举的终选投票日如期而至，参众议院的大多数席位归属也已经尘埃落定。以美国东部时间9日晚6点的计票结果来看，民主党在众议院中落后，仍需在最后的25个席位中再夺下18席才能守住掌管财政特权的众议院，但可能性渺茫。而参议院的竞争则更为胶着，从表面上看来，民主党以48-49暂时落后，但实际上拜登和执政党在参议院选举中具有先天优势，副总统哈里斯的参议院主席身份使得民主党仅需50个席位（而非51的绝对多数）就能掌控参议院。在剩下的3个席位中，民主党在亚利桑那州持续扩大优势，共和党则在内华达州保持着2.7%的微弱领先，而竞争最为激烈的乔治亚州将最终决定参议院花落谁家。乔治亚州选举规定胜选者得票必须达到50%多数，但由于本次两党候选人最终得票均未过线，仍需等到12月6日的最终决选才能决定参议院的最终归属。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ul9pSOhRb81rwVl3gSwXqjatgK3BjiQRrAQ5Dv4KkLg="
 },
 {
  "researcher": "",
  "orgSName": "艾瑞股份",
  "orgCode": "80365131",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "MeetBrands中国出海品牌价值榜单报告",
  "content": "榜单发布背景：十九届五中全会通过的《中共中央关于制定国民经济和社会发展第十四个五年规划和二〇三五年远景目标的建议》明确提出，要加快构建以国内大循环为主体、国内国际双循环相互促进的新发展格局，为中国出海经济的发展奠定了利好基调。背靠中国制造供应链的强劲实力以及互联网科技的飞速发展，越来越多的中国企业开启出海之旅，同时中国企业出海的整体能力与需求也在发生深刻变化：中国制造升级推动“产能”向“产品力”转变，品牌的重要性进一步凸显。在此背景下，飞书深诺与艾瑞咨询联合发布《MeetBrands中国出海品牌价值榜单报告》，全面研究解析了中国品牌出海的现状、趋势、成果以及痛点，透视中国出海品牌背后的成功秘诀。同时结合数字经济发展的大潮，分析中国众多新锐品牌如何借助数字技术在海外加速崛起，以及中国传统出海强势品牌的数字升级之路。基于对出海领导力品牌成功案例的深度解读，报告旨在为更多的中国企业提供策略参考以及实践路径的借鉴，帮助中国企业把握数字力量，培育品牌实力，迈向全球价值链的更高处，共同开拓中国品牌出海的新时代。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ul9pSOhRb81rwVl3gSwXqrOM4R+WYLTnmXW9Cb4Dnok="
 },
 {
  "researcher": "",
  "orgSName": "华融期货",
  "orgCode": "80107995",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "华融早报",
  "content": "2022年世界互联网大会乌镇峰会开幕世界互联网大会乌镇峰会11月9日在浙江乌镇开幕，本届大会聚焦数字赋能、共创未来，集中呈现了互联网技术最新成果。今年世界互联网大会乌镇峰会以“共建网络世界共创数字未来——携手构建网络空间命运共同体”为主题，除主会场外，还设置20场分论坛，聚焦合作与发展、技术与产业、人文与社会、治理与安全四大板块，围绕全球网络空间焦点热点等内容设置主题，反映产业各界对互联网发展前景的前瞻思考，引领数字技术创新趋势，展示推动互联网发展治理的中国方案、中国智慧和中国担当。本次乌镇峰会是世界互联网大会国际组织成立后的首届年会，有来自120余个国家和地区的近2000位代表以线上和线下方式展示前沿科技成果，人工智能、元宇宙、大数据、网络安全等领域新技术、新产品集中亮相。大会期间，还同时举办世界互联网领先科技成果发布、世界互联网大会蓝皮书发布、“直通乌镇”全球互联网大赛总决赛等系列活动。（新闻联播）",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ul9pSOhRb81rwVl3gSwXqsIqI6QOKIapey52BELLkmg="
 },
 {
  "researcher": "刘道钰",
  "orgSName": "中信期货",
  "orgCode": "80050220",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "10月通胀数据点评：CPI同比显著回落，通胀压力趋于缓解",
  "content": "事件：中国10月CPI同比上涨2.1%，预期2.4%，前值2.8%；PPI同比上涨-1.3%，预期-1.1%，前值0.9%。点评：1、基数效应推动10月PPI同比降至-1.3%。预计未来2个月大宗商品价格总体震荡，PPI环比大体持平，基数效应会使得PPI同比回升至-0.3%左右。由于前期大宗商品价格止跌回升，10月PPI环比上涨0.2%。不过，由于去年10月份PPI环比涨幅高达2.5%，高基数效应将使得今年10月份PPI同比回落2.2个百分点至-1.3%。分大类来看，10月份生产资料与生活资料PPI分别环比上涨0.1%、0.5%，生活资料中食品类、衣着类、一般日用品类、耐用消费品类的PPI环比涨幅均有所扩大。考虑到近期疫情扩散对消费需求的抑制，生活资料PPI上涨可能难以持续。考虑到国内稳增长持续落地生效，未来几个月我国基建投资有望进一步改善；不过海外经济增长将进一步放缓；预计大宗商品价格总体震荡，11-12月份PPI环比大体持平。再考虑基数效应，预计PPI同比11月份大体持平，12月份回升至-0.3%左右。2、由于高基数效应以及非食品价格偏弱，10月CPI同比回落0.7个百分点至2.1%。考虑到猪肉以及菜篮子产品价格回落，预计11月CPI同比回落0.3个百分点至1.8%。中期看国内通胀压力趋于缓解。10月CPI环比上涨0.1%，其中食品与非食品价格分别环比上涨0.1%、0.0%，涨幅均较为温和。不过，由于去年同期CPI环比涨幅高达0.7%，今年10月CPI同比回落0.7个百分点至2.1%。分项来看，由于鲜菜、鲜果及水产品大量上市，10月鲜菜、鲜果及水产品价格均由涨转跌，分别环比下跌4.5%、1.6%、2.3%；由于猪肉消费季节性增加以及部分养殖户压栏惜售，10月猪肉价格环比上涨9.4%。11月份以来菜篮子产品价格继续回落，猪肉价格也触顶回落。我国生猪存栏量充足，猪肉价格的阶段性顶部或已出现。再考虑到去年11月猪肉价格基数较高，预计今年11月猪肉价格同比显著回落。由于国内消费受疫情抑制，近几个月我国CPI非食品表现偏弱，这一特征在年内大概率维持。综合来看，预计11月CPI同比回落0.3个百分点至1.8%。由于国际大宗商品价格拐点已现，国内PPI同比将转负，猪肉供需大体平衡，中期看我国通胀压力趋于缓解。风险提示：海外地缘政治不确定性加大，物价上涨从上游向下游传导",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ul9pSOhRb81rwVl3gSwXqrhN0hPtV591G54aIvhsKlU="
 },
 {
  "researcher": "杨为敩",
  "orgSName": "国元证券",
  "orgCode": "10001043",
  "publishDate": "2022-11-11 00:00:00.000",
  "title": "国元总量每日一图：物价数据回落的背后",
  "content": "10月CPI数据同比读数2.1%，较上月回落0.7个百分点；PPI工业生产价格指数同比读数-1.3%，其中生产资料价格降幅显著。物价数据全面收缩背后的信息大致两点：一方面，食品项对CPI的驱动是有所缓释的；另一方面，产业供需格局的关注点已经从供应实质性转移到了需求。整体来看，通胀形势依旧不足以对当面货币宽松的局面造成干扰，而后续货币政策的走向也需更多考虑价格因素对工业企业利润增速以及经济名义增长率的影响。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ul9pSOhRb81rwVl3gSwXqkMBZxP7Pxl7x+JOcu6Qeis="
 }
]