[
 {
  "researcher": "万一菁",
  "orgSName": "银河期货",
  "orgCode": "80103797",
  "publishDate": "2022-03-16 00:00:00.000",
  "title": "疫情追踪日报",
  "content": "",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=diGdilyIGgLLDhA/BcJbXoyrttQrSIjckMdtrpVMXSI="
 },
 {
  "researcher": "姚少华",
  "orgSName": "农银国际证券",
  "orgCode": "80180327",
  "publishDate": "2022-03-16 00:00:00.000",
  "title": "经济透视：中国首两月宏观经济数据大幅超市场预期",
  "content": "受益于稳增长政策持续推进以及强劲的外需，中国经济在今年首两月强劲反弹，城镇固定资产投资、零售销售以及工业产出增速均大幅回升，远超市场预期就业方面，首两月全国城镇新增就业163万人。2月份全国城镇调查失业率为5.5%，比12月上升0.4个百分点。2月份31个大城市城镇调查失业率为5.4%，亦较12月上升0.3个百分点。首两月失业率的上升主要因为季节性因素，春节过后不少人换工作。随着工作逐步稳定，失业率到3月份后将逐步回落整体而言，2022年首两月的宏观数据显示中国经济出现强劲反弹。然而，展望未来，经济仍有不小的挑战。3月以来全国各地再次出现新冠疫情的反复，特别是上海、深圳以及东莞等经济较发达的地区出现感染人数迅速攀升，可能为3月的宏观经济带来冲击。俄乌冲突亦带来全球大宗商品价格攀升，为中国带来输入性通胀，中小企业经营成本居高不小。此外，房地产销售仍疲弱。因此，稳增长的压力仍然不下，未来还需宏观政策继续支持，以实现今年5.5%的增长目标。受益于稳增长政策持续推进以及强劲的外需，中国经济在今年首两月强劲反弹，城镇固定资产投资、零售销售以及工业产出增速均大幅回升，远超市场预期。城镇固定资产投资继2021年增长4.9%后，今年首两月加快至12.2%，主要因为制造业投资、基建投资以及房地产投资均明显反弹（图1）。分行业看，受益于制造业企业良好的盈利增长及强劲的出口，今年首两月制造业投资增速由去年12月份的11.8%反弹至20.9%。首两月第三产业中的基建投资（不含电力、热力、燃气及水生产和供应业）同比增长8.1%，而12月份下跌0.6%，基建投资增速大幅反弹反映积极的财政政策开始支持基建投资低位回升。在货币政策边际宽松支持下，首两月房地产投资增速由12月份的-13.1%大幅回升至3.7%。但房地产销售在首两月继续疲弱，销售面积及金额分别下跌9.6%及19.3%，而12月分别下跌15.5%及17.6%，反映主要房地产企业的债务危机继续影响到房地产销售。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=diGdilyIGgLLDhA/BcJbXgCf7JDOGcdROzFyOstMoPg="
 },
 {
  "researcher": "研究所",
  "orgSName": "东吴期货",
  "orgCode": "80101066",
  "publishDate": "2022-03-16 00:00:00.000",
  "title": "经济数据好于预期",
  "content": "1-2月份，全国固定资产投资（不含农户）同比增长12.2%，比2021年加快7.3个百分点，比2021年两年平均增速加快8.3个百分点。从环比看，2月份固定资产投资比上月增长0.66%。分领域看，基础设施投资同比增长8.1%，制造业投资增长20.9%，房地产开发投资增长3.7%。制造业投资保持高速增长，基建投资开始发力，房地产投资增速较去年12月由负转正。1—2月份，消费明显复苏，社会消费品零售总额同比增长6.7%，比2021年12月份加快5.0个百分点。其中，除汽车以外的消费品零售额增长7.0%。扣除价格因素，1—2月份社会消费品零售总额同比实际增长4.9%。按消费类型分，1—2月份，商品零售同比增长6.5%；餐饮收入同比增长8.9%。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=diGdilyIGgLLDhA/BcJbXufeItBiX2BjvQgriq3MJIs="
 },
 {
  "researcher": "杨为敩",
  "orgSName": "国元证券",
  "orgCode": "10001043",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "国元总量每日一图：人民币汇率纠偏意味浓厚",
  "content": "今日在岸人民币汇率继续跌到6.38关口，回到去年12月以来的水平。同时上周五来看，TED利差已然陡增至42.6BP，离岸美元流动性已处于收紧趋势。自去年下半年以来，人民币汇率不断走强的主要原因在于出口贸易带来的结汇需求。而当前来看触发此次人民币汇率贬值的原因在于前期人民币汇率走强过多引起的纠偏。而市场对美联储会议的偏鹰预期则是引发汇率回归合理估值的导火索。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=oOTRz2SNjPxwYzX2jC/PyVHpJbaodx9Gbs6zUSAAfEQ="
 },
 {
  "researcher": "罗志恒,马家进,原野,徐凯舟",
  "orgSName": "粤开证券",
  "orgCode": "80000118",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "【粤开宏观】经济实现开门红，但仍有风险挑战：1-2月经济数据解读",
  "content": "事件1-2月规模以上工业增加值同比增长7.5%，预期3.2%，前值4.3%；1-2月固定资产投资同比增长12.2%，预期5.3%，前值4.9%；1-2月房地产开发投资同比增长3.7%，前值4.4%；1-2月社会消费品零售总额同比增长6.7%，预期4.6%，前值1.7%。总佑上看，1-2月经济数据实现开门红，大幅超出预期，平稳开局主要得益于三大因素：1-2月疫情相对稳定消费回升，“稳增长”政策靠前发力带动基建和地产投资上升，外需支撑出口高增；但是向后看，海外地缘局势复杂多发，俄乌局势可能引发输入性通胀；国内疫情再度反弹，涉及到两大特大城市，可能再度冲击弱企稳的消费及相关服务业，生产活动部分受损；基建投资仍将受制于严控隐性债务和土地出让收入下行，稳出口难度加大；需求收缩、供给冲击、预期转弱三重压力持续，微观主佑避险化和预期趋势未根本性改善，仍需政策加码，仍要继续坚持稳字当头、稳中求迕的总要求，最终实现经济发展和社会大局稳定。风险提示：经济下行压力超预期、外部冲击超预期、稳增长政策超预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjLUiJ1qPsicvS0UEmgpc21I="
 },
 {
  "researcher": "袁方,束加沛,章森",
  "orgSName": "安信证券",
  "orgCode": "80084302",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "周度经济观察：经济的企稳仍需等待",
  "content": "1-2月份经济数据的回暖，既有基数效应的影响，也可能存在统计数据的误差，单月数据的波动不宜过度解读。当前房地产行业流动性压力尚未完全化解，疫情对消费和服务业的冲击仍在延续，这使得年初经济活动的回升持续性存疑，宏观经济的触底或许仍需时间。尽管权益市场经历了较大幅度的下跌，但从估值层面来看，市场处于中位数附近，一些盈利和政策的不确定性仍然需要进一步吸收，市场的最终企稳需要耐心等待。风险提示：（1）疫情发展超预期；（2）地缘政治风险",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjGmDfJyKnMRpJjn71XMP0WE="
 },
 {
  "researcher": "孙付,李紫洋",
  "orgSName": "华西证券",
  "orgCode": "80000048",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2022年1-2月宏观经济数据分析：供需均现好转，政策仍需护航",
  "content": "投资要点:工业生产显著改善从生产供给端看，工业延续自去年四季度以来的修复趋势，工业增加值增速由去年12月的4.3%大幅回升至7.5%，工业增速重回中高速增长区间。制造业各行业增加值增速普遍有所提升，下游行业修复更为明显。目前工业生产仍受到上游价格影响，展望未来，如果上游价格有所回落，工业或将保持景气。服务业方面，全国服务业生产指数同比增长4.2%，比去年12月份加快1.2个百分点，比2021年两年平均增速回落1.8个百分点。服务业持续恢复，但增速低于工业。需求端呈现分化从需求端看，1-2月出口在去年的高基数上保持两位数增长，外需保持较高景气度。消费方面，受到餐饮收入大幅上升的带动，1-2月零售消费出现较明显回升，但在三大需求中与固投和出口相比，消费修复程度略弱一些。1-2月固定资产投资结构呈现分化：制造业投资增速高位上升，减税降费等政策增加企业经营活动现金流，刺激企业进行资本开支，制造业投资继续成为亮点。基建投资方面，随着提前批专项债额度的下达和使用，以及各地重大项目清单的确定，今年以来基建项目开工提速，基建投资增速明显回升。房地产方面，商品房销售增速转负，但房地产开发投资仍保持正增长，好于预期。失业率环比上升2月份全国城镇调查失业率为5.5%，较1月上升0.2个百分点，接近今年政府工作目标的上限。预计随着经济的环比回升，失业率将得到改善。经济增长仍需政策护航展望未来，考虑到3月份本土疫情的扰动，以及近期大宗商品价格上涨对工业生产和投资的抑制效应，后续政策仍需对经济增长给予一定程度的支持。风险提示经济出现超预期波动。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjBjf2YMmSrFtHlZTyi2YFec="
 },
 {
  "researcher": "符旸",
  "orgSName": "中航证券",
  "orgCode": "80000197",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "金融市场分析周报：2月社融数据大幅低于预期，债市情绪反转",
  "content": "进出口：海外需求仍有韧性，加上RCEP助力，出口维持较高增速，进口增速略低于预期。国外经济体继续复苏，对中国商品需求具有惯性，出口保持较高增速，部分缓解经济下行压力。此外，刚生效的RCEP助推中国与东盟的贸易，使得东盟成为出口增速扩大的唯一地区。俄乌冲突目前对中国贸易影响有限，后续或将主要通过大宗商品价格及拖累全球经济增速对中国出口产生不利影响。CPI/PPI：猪肉等食品价格疲软拖累CPI同比表现，PPI同比尽管仍处于下降通道，但俄乌冲突使得降幅明显收窄。受猪肉价格下行和疫情散发抑制需求等影响，2月CPI同比增速保持在1%内不变；PPI同比继续回落，环比因俄乌冲突导致大宗商品价格高涨而由跌转涨。国内能源价格受到保供稳价政策压制，全球通胀对国内价格的传导较弱，叠加消费和投资需求均较疲软，CPI同比将保持温和水平。俄乌冲突推动大涨商品短期急速上涨，PPI同比涨幅回落速度料将放缓，甚至可能出现反弹。金融数据：融资需求整体仍疲软，2月金融数据全线走低，社融增量明显不足。2月新增信贷和新增社会融资规模较前值均减少一半以上，大幅低于市场预期，表明信贷需求仍然疲弱，近期降息概率增大。居民消费和房地产市场整体低迷，拖累信贷投放，居民信贷不增反减，而企业信贷新增也主要依赖票据融资和短期贷款，短期冲量贡献较多。社融增量十分有限，且低于信贷新增，非标融资和新增信贷为主要拖累项，政府债券则是主要贡献项。信贷和社融增量转弱也是当前经济增速下行的真实体现，稳预期下，市场期待宽信用政策将加码。资金面分析：本周央行公开市场净回笼3300亿元，资金价格整体平稳；税期叠加政府债融资加速，关注下周央行动行动。本周央行公开市场共有3800亿元逆回购到期，本周央行公开市场累计进行了500亿元逆回购操作，因此本周央行公开市场净回笼3300亿元。央行公开市场净回笼，资金价格整体平稳。下周政府债净融资量有所上升，叠加缴税走款，资金面面临一定冲击。但另一方面在2月份金融数据不及预期的情况下，MLF有望增量续作，并存在一定降息可能，关注下周央行行动。利率债：在稳增长的政策基调下，未来可能落地的降准降息等宽松政策，对于债市来说更大概率是会走出利多出尽的走势。中期看，稳增长是大趋势，时间还不在债市这边，目前债市依然处于利率下行空间有限，而上行风险存在的情况，债市呈现震荡偏弱的可能性依旧较高。因而久期策略性价比不高，收益有限，但风险不低，短期交易适可而止。可转债：权益市场震荡下跌，可转债市场随权益市场下跌，关注主流赛道成长标的、疫情相关标的等。本周权益市场震荡下跌，可转债市场随权益市场下跌，超九成转债录得下跌行情。在转债难言市场性机会的情况下，建议选择攻守兼备的转债标的，关注主流赛道成长标的、疫情相关标的等。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjMCPqsnQ3O+inTzziDUlxkc="
 },
 {
  "researcher": "杜凌轩,王家璐,于嘉,张晶鑫,朱琳琳,徐祯霆,李梓桐",
  "orgSName": "中诚信国际",
  "orgCode": "80002154",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "国际宏观资讯周报",
  "content": "经济IMF总裁：俄乌冲突恐致全球经济增长预期下调引发衰退风险联合国警告：粮价或再增两成最坏情况下超一千万人面临饥饿美国2月CPI同比涨幅再创40年来新高南非艰难应对能源成本上涨2021年第四季度经济增长1.2%伊朗发电量同比增长7.4%政府努力保障夏季供电稳定2022年世界杯将促进卡塔尔经济发展埃及将本财年GDP增长预期上调至6.2%-6.5%希腊2021年GDP增长8.3%2022年越南电商领域保持蓬勃发展势头日本1月经常项目逆差额创历史次高财政IMF总裁：俄罗斯可能债务违约但不会引发全球经济危机沙特阿美天然气管道投资财团与银行达成134亿美元融资协议希腊1月份预算赤字为11.96亿欧元政治俄乌周一举行第四轮会谈双方相继释放乐观信号美欧对俄实施第四轮制裁法德领导人再次斡旋俄罗斯大动员迎战西方制裁:“有关对策正在各条战线上进行”伊核会谈暂停达成协议希望犹存世界银行：南非为全球最不平等国家诺瓦克当选匈牙利总统尹锡悦在韩国总统选举中获胜国际收支俄罗斯批准含200多项产品的暂停出口清单埃及本财年天然气出口将达750万吨2021年石化产品出口达67亿美元柬埔寨发布新的证券业激励措施ESG切尔诺贝利核电站断电IAEA：对安全不构成重大影响暴雨成灾澳洲宣布全国紧急状态主权信用穆迪将白俄罗斯主权信用级别由B3下调至Ca主权信用展望维持负面惠誉将俄罗斯主权信用级别由B下调至C惠誉将白俄罗斯主权信用级别由B下调至CCC",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjAVPh/hjbnKRxnkqzLBIkm0="
 },
 {
  "researcher": "肖成哲,张鹏",
  "orgSName": "中银证券",
  "orgCode": "80000200",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "高频数据扫描：大宗冲高回落、通胀压力犹存",
  "content": "国内CPI涨幅温和的主因是通胀传导仍然偏慢，而上游涨价压力并未消化。1.猪肉价格继续低位徘徊。本周22省市猪肉平均价环比下降3.72%，同比降幅扩大至54.15%；农业部猪肉平均批发价同比降幅缩小至51.99%。发改委继上周4万吨收储后，启动第二批3.8万吨中央储备冻猪肉收储。但去库存缓慢仍对肉价形成供给压力，叠加需求淡季，收储提振有限。本周山东蔬菜批发价指数环比降0.46%，同比涨幅扩大至13.45%。2.国际大宗剧烈震荡。俄乌冲突第二周，市场反应趋于冷静，而且似乎开始定价冲突较快缓和的可能性。本周俄乌外长会谈未达成停火协议，但俄外长在记者会上表示，俄未把石油和天然气用作武器，俄永远都会有能源出口市场。另外，阿联酋驻美大使呼吁OPEC考虑增产、美国与委内瑞拉接触等利空因素出现，原油价格大幅冲高后回落。EIA周报显示，3月4日当周美国商业原油库存减少186.3万桶，至4.116亿桶。全周平均看，布伦特和WTI原油期价冲高回落，平均分别环比涨6.73%和6.39%。LME基本金属现价多数上涨，镍价大涨73.07%。铜价环比涨0.19%，铝价环比降0.58%；铜金比价环比降3.28%。由于俄罗斯镍产量占全球10%以上，且相对能源贸易更可能受美欧制裁影响，导致市场剧烈震荡。本周国内水泥价格指数环比涨0.81%；环渤海动力煤价格指数环比降0.27%；产能超200万吨焦化企业开工率环比涨0.75%；中国铁矿石价格指数环比涨7.67%；唐山钢厂高炉开工率环比降25.43%，螺纹钢库存环比降0.85%。2月国内CPI涨幅相对温和，但主因是通胀压力传导偏慢，食品价格保持近4%的同比降幅，1-2月环比涨幅在历史同期偏低，核心CPI涨幅亦很温和。而柴油、电解铜等上游价格受国际大宗带动已累积较大涨幅。2月交通燃料价格涨幅甚至超过柴油价涨幅，传导效率有所提高。如前期报告所述，美欧对俄制裁可能改变部分初级产品的贸易结构。这种改变能否缓解输入型通胀，对通胀压力可控与否将至关重要。3.3月上旬大中城楼市成交仍然低迷。3月6日当周，100大中城市成交土地总价环比下降6.59%；成交土地溢价率环比持平。30大中城市商品房成交面积环比降14.87%；一、二线城市成交面积环比降18.45%、28.03%，三线城市成交面积环比增29.57%。3月上旬（1日-10日），30大中城市商品房总成交面积仅为301万平米，较此前12年的同期均值低约1/3。2月居民中长期贷款环比减少，反映居民购房需求整体偏弱。风险提示：国内外实体经济出现超预期变化，通胀超预期上行，国内外疫情发展超预期等。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjGRZ33xYdsPJLoQtN/epxLI="
 },
 {
  "researcher": "黄红卫,彭刚龙,刘文蓉",
  "orgSName": "财信证券",
  "orgCode": "80000140",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观高频数据跟踪周报：社融数据低于预期，宽信用仍在路上",
  "content": "产业高频周度观察。1）通胀。上周（03.07-03.11，下同）猪肉价格下降至18.28元/公斤，猪粮比价回落至4.33，鸡肉价格下降，牛肉价格上涨，羊肉价格下跌，蔬菜和水果价格下跌。2）工业。上周高炉开工率下行，各产能焦化企业开工率涨跌互现，螺纹钢价格回升，库存回落；铜价下行，库存累积。3）消费。汽车批发和零售同比增速回落且由正转负，电影票房收入和观影人次大幅下降。4）地产。30城商品房成交面积周环比下行，百城成交土地面积周环比回落。金融市场周度观察。1）股票市场。上周上证综指收于3309.75点，周环比下跌4.00%；创业板指收于2665.46点，周环比下跌3.03%。从行业板块来看，所有板块均下跌，其中休闲服务、家用电器和有色金属等板块领跌。2）债券市场。利率债收益率全线下行，利率债期限利差收窄，中美利差收窄。3月11日，1Y国债、10Y国债、1Y国开债及10Y国开债收益率分别收于2.09%、2.79%、2.24%和3.05%，周环比分别变动-2BP、-2BP、-1BP和-3BP；10Y-1Y国债、国开债期限利差分别为70BP和81BP，周环比分别变动-0.12BP和-1BP；中美利差收于79BP，收窄28BP。3）大宗商品。上周大宗商品价格涨跌互现，螺纹钢、焦炭、豆粕和白砂糖期货价格上涨，动力煤、PTA、阴极铜和豆油期货价格下降，水泥价格指数上涨，南华金属指数上行，INE原油期货价格回落，收于695.2元/桶。宏观政策周度观察。1）货币政策。上周公开市场共有逆回购投放500亿元，逆回购到期3800亿元，全周公开市场累计净回笼3300亿元。DR001和DR007分别收于2.03%和2.10%，3月shibor和1Y同业存单收益率分别收于2.36%和2.61%。2）政策动态。2022年2月份社融存量增速为10.2%，较上月回落0.3个百分点。核心观点。1）俄乌冲突缓和，原油价格回落。从通胀来看，生猪去产能化仍在进程中，供给仍处于过剩阶段，上周猪肉价格继续下跌，猪粮比价继续回落。俄乌冲突有所缓和，原油价格上周有所回落。从供给来看，高炉开工率上周有所下行，小型和大型焦化企业开工率均有所上行。从需求来看，汽车批发和零售同比回落且转正为负，电影票房收入及人次均继续回落；30城商品房成交面积环比下行，百城成交土地面积环比回落，地产政策松绑传导到销售端还需要一定时间。2）社融数据低于预期，宽信用仍在路上。上周五2月份金融数据出炉，○1社融数据低于预期。社融增速为10.2%，较上月回落0.3个百分点，社融增量为1.19万亿元，较上年同期少增5315亿元，其中主要因素为信贷和表外融资收缩。○2信贷总量和结构较差。新增人民币贷款少增1258亿元，其中居民贷款回落，且居民中长期贷款2008年以来首次为负，表明居民消费和购房需求不足；企业中长期贷款大幅放缓，短期贷款和票据融资冲量，表明企业投资疲软，实体经济需求偏弱。○3M2-M1剪刀差收敛。M1、M2分别同比增长4.7%、9.2%，较上月末分别提升6.6和下降0.6个百分点，M2-M1的剪刀差由11.7%收敛至4.5%，企业生产经营预期有所改善。5.5%的经济增长目标与现实经济下行压力的差异决定了政策的力度和节奏，社融低于预期、实体信贷需求不足、房地产和消费均较为疲软，叠加近期疫情反复对经济的扰动，稳增长政策或将不断发力，政府工作报告亦释放宽货币、扩信贷的信号，降准、降息可能性被推升，从宽货币到宽信用的传导仍需一定时间，宽信用仍在路上。风险提示：国内疫情扩散风险，海外形势变化超预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjLJQwOnNJ379hadPvsIIYeo="
 },
 {
  "researcher": "李路易,王秋凤",
  "orgSName": "中诚信国际",
  "orgCode": "80002154",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2022年2月金融数据点评：社融表现弱于预期，宽信用仍需发力",
  "content": "新增社融大幅收缩，信贷及表外融资拖累较大。2022年2月，新增社融1.19万亿元，较上月少增4.98万亿元，较去年同期少增5343亿元。存量社融同比增长10.2%，较上月底回落0.3个百分点。尽管年初由于季节性因素导致新增社融出现较大的波动，但是存量社融增速低于2021年末或说明宽信用仍需发力。分类别来看，新增表内融资9564亿元，较上月少增3.35万亿元，较去年同期少增4313亿元。表内新增融资的缩量一方面同1月份新增人民币贷款冲量有关，另一方面主要是经济走弱实体经济融资预期难以得到扭转。随着资管新规过度政策的到期，表外融资进一步压降，当月减少5053亿元，较上月多减9532亿元，较去年同期多减4656亿元。受债券融资支撑，新增直接融资3962亿元，较去年同期多增1913亿元，其中，新增债券融资3377亿元，较上年同期多增2021亿元。此外，由于地方政府专项债发行前置，同时项目储备相对充足，政府债券融资保持同比增长的趋势，较去年同期多增1705亿元至2722亿元。M2回落，M1季节性反弹。2月，M2同比增长9.2%，较上月回落0.6个百分点。M1同比上升4.7%，较上月上升6.6个百分点，M1的显著回升主要是由于春节错位：随着假期因素的变化，存款主力由居民部门转向企业部门，2月新增居民存款减少2923亿元，较去年同期多减3.56万亿元，新增企业部门存款1389亿元，较去年同期多增2.56万亿元。新增财政存款6002亿元，较去年同期多增1.45万亿元，财政存款的多增或说明当前财政募集的资金仍沉淀在财政账户内，财政支出力度不足，短期内并未实现有效的投资，未能对货币供应和社融形成有效的支撑。票据融资走高，贷款结构短期有所恶化。2月，新增人民币贷款1.23万亿元，较上月少增2.75万亿元，较去年同期少增1300亿元。分部门来看，居民户贷款减少3369亿元，较上月少增1.18万亿元，较同期少增4790亿元；其中短期贷款减少2911亿元，较上月多减3917亿元，较去年同期多减220亿元；居民中长期贷款减少459亿元，为统计以来首次减少，较上月多减7883亿元，较去年同期多减4572亿元。当前居民购房需求延续持续低迷态势，2月份20大中城市商品房成交套数和成交面积同比环比降幅均超过25%，居民购房意愿仍不足。非金融性公司及其他部门新增贷款1.24万亿元，较上月少增2.12万亿元，较去年同期多增400亿元；不过非金融性公司及其他部门贷款结构有所恶化，新增短期贷款和票据融资较去年同期分别多增1614亿元和4907亿元，而新增中长期贷款较去年同期少增5948亿元。这表明当前实体经济融资需求短期内仍未显著改善，银行主要通过短期贷款和票据融资冲抵信贷额度。宽信用仍需进一步加大力度。尽管2月份新增社融的回落有一定的季节性因素，但存量社融增速的回落或说明当前实体预期仍较为低迷，宽信用仍需进一步加大力度。2022年政府工作报告中提出要“加大稳健的货币政策实施力度。发挥货币政策工具的总量和结构双重功能，为实体经济提供更有力支持”、“扩大新增贷款规模，保持货币供应量和社会融资规模增速与名义经济增速基本匹配”，从当前金融机构以短贷和票据冲抵贷款额度的情况并不符合政府的政策目标，因此后续“稳增长”政策的力度或将加大，未来或将有更多的财政政策和货币政策出台。此外央行向中央财政上缴超过1万亿元的结存利润，进一步增强了宏观政策弹性。从房地产融资来看，2022年政府工作报告并未提及房产税，指出要“稳地价、稳房价、稳预期，因城施策促进房地产业良性循环和健康发展”，同时当前多地出台政策稳房地产市场，后续居民购房预期走弱的态势或将有所缓解，从而对房地产销售和融资端有所支撑，居民端信贷结构恶化的态势或将有所扭转。综合来看，随着政策效果显现，后续社融增长或将触底回升。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjBQ9vOayQy8xTdCylRV4Pbk="
 },
 {
  "researcher": "陈琦,朱启兵",
  "orgSName": "中银证券",
  "orgCode": "80000200",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观周报：社融增量低于预期，地产是主要症结",
  "content": "本周金融数据公布，社融增量明显低于预期，地产是主要症结。美国CPI续创新高，动力来自食品、房租和运输服务价格的共同拉动。本周金融数据公布，社融增量明显低于预期，地产是主要症结。2月新增社融1.19万亿元，社融存量同比增长10.21%。2月宽信用的货币政策仍在，叠加春节假期后复工和全国多地房地产政策调整，市场对社融预期较高，但实际社融明显偏低，其中，2月新增人民币贷款9084亿元，同比少增4329亿元；未贴现承兑汇票减少4228亿元，同比多减4867亿元，为当月数据的主要减量。首先，在贷款方面，今年春节假期在2月份，可比年份为2015/2016/2017/2019年，首先，今年2月的社融增量和信贷增量好于2016和2019年。其次，相比于2017和2015年，社融口径下贷款差距不大，差距主要体现在居民户中长期贷款，均在2000-5000亿元规模，抛开这一部分，其他部门信贷规模较往年高，信贷需求不弱于往年。其次，承兑汇票方面，未贴现承兑汇票为负的原因往往有三个，其一是企业签发不足，其二是汇票集中到期，其三是未到期汇票集中贴现。考虑到1月央行使用降准降息组合拳，甚至下调了SLF这一利率走廊下限，我们认为，未贴现承兑汇票的大幅转负主要来自货币宽松导致的贴现成本降低；回顾2019/2020年2月，未贴现承兑汇票均大幅走负，且在2月之前均有降准。在后续政策的预判上，我们认为，降准能够进一步增加实体经济融资供应量，但难以解决融资结构问题，并且容易造成资金脱实入虚，降息更能够搭配财政减税降费政策，并且也更有利于降低实体经济经营成本。海外方面，本周美国CPI数据公布，从同比增速来看，2月美国CPI增长7.9%，继续创1982年以来新高，较上月提升0.4个百分点，主要受食品、房租和运输服务价格增速上行影响，三者对CPI同比的拉动作用均提升了0.1个百分点；能源价格增速由上月27.0%降至25.6%，回落1.4个百分点。从环比增速来看，2月美国CPI增长0.8%，为近四个月以来新高，也是1982年以来同期最高，显示新涨价动能较强，能源、房租和运输服务价格是主要拉动项。其中，能源价格涨幅最大，由上月0.9%升至3.5%；房租增速由0.4%升至0.6%，创2005年4月以来新高，与劳动力市场紧张、工资上涨有关；运输服务连续两个月升至1.4%；三者分别拉动CPI环比增速0.3、0.2和0.1个百分点。此外，二手车价格转为下跌，增速由上月1.5%降至-0.2%，显示供给约束可能改善。风险提示：全球通胀上行过快；流动性回流美债；全球新冠疫情影响扩大。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjPFYHRdd0zFy3mojtK98Rpw="
 },
 {
  "researcher": "张革,刘道钰",
  "orgSName": "中信期货",
  "orgCode": "80050220",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观策略周报：我国再次降息概率不大，美联储加息势在必行",
  "content": "一、我国2月新增社融显著低于预期，这使得市场对央行在3月15日降息的期待加大，但我们预计央行再次降息的概率不大。我国2月新增社融11900亿，远低于预期值22157亿元。受此影响，上周五10年期国债收益率下降6BP左右，反映市场对央行再次降息有一定期待。我们认为央行降息概率不大。第一，目前新增社融偏弱的核心原因是房地产的走弱。一方面房屋销售走弱导致房贷负增；另一方面房地产的走弱拖累了企业中长贷的增长。第二，稳定房地产不需要降息，可以通过因城施策下调房贷利率加点来实现。目前我国平均房贷利率比5年期LPR高100BP左右。考虑到房贷的风险较低，房贷利率可以下调到5年期LPR的水平，甚至略低于5年期LPR。当然，楼市政策的基调仍是因城施策，并非所有的城市需要下调房贷利率。房贷利率加点的下调也不会一步到位。第三，目前我国政策利率已经较低，降息空间不大。3月16号美联储预计会加息25BP，年内还会多次加息。海外加息也对我国降息有一定的掣肘。二、市场对美联储3月16日加息25BP有充分预期，预计美联储不会有超预期动作。美联储主席最新讲话显示美联储将在3月会议上将加息25BP，但不排除未来在一次或多次会议上加息50BP。乌克兰局势对美国的负面影响是美联储不倾向于在3月会议上加息50BP的原因之一。另一方面，美联储对二季度美国通胀压力减弱抱有期待。如果这一预期兑现，那么美联储倾向于以相对平缓的方式逐步加息，即每次加息幅度不好过50BP，从而减少加息对美国经济和金融市场的冲击。三、我们认为美国通胀压力年内难以显著缓解。未来美联储加息幅度可能超出预期，比如在一次或多次会议上加息50BP。美国2月CPI同比上涨7.9%，再创新高。剔除掉能源和食品，2月核心CPI环比上涨0.7%，涨幅仍处于非常高的水平。从分项数据来看，美国物价上涨较为广泛。除了能源和食品之外，住宅、服装、交通运输、娱乐等类别的价格环比涨幅均较高。近期乌克兰局势恶化使得能源和部分大宗商品价格继续大幅上涨。这会加大未来几个月美国的通胀压力。更关键的是，目前美国各个行业的劳动力市场均较为紧张。最新公布的数据显示，美国1月非农职位空缺数高达1126万，比疫情前高57.3%，自去年7月份以来该指标一直处于高位。分行业数据显示，美国制造业、建筑业、各个服务业的职位空缺数均较高。这意味着各个行业均存在显著的工资上涨压力。这将推动各类商品和服务价格持续快速上涨。为了遏制通胀，未来美联储加息幅度可能超出预期，比如在一次或多次会议上加息50BP。风险提示：国内稳增长力度不及预期，乌克兰局势恶化",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjBg67ig0X7miZazN8HFLhEw="
 },
 {
  "researcher": "贾利军",
  "orgSName": "东海期货",
  "orgCode": "80102887",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观日报：俄乌谈判取得重大进展，大宗商品价格短期回落",
  "content": "1、宏观重要消息及事件：俄乌双方确认第四轮会谈将于14日（周一）以视频的方式举行，双方有望达成共识。此前，俄乌谈判俄罗斯代表团成员斯卢茨基表示，在与乌克兰的谈判中取得了“实质性进展”。当地时间11日，美国总统拜登颁布行政令，禁止直接或间接地从美国或由美国人向俄罗斯政府或任何在俄罗斯的人出口、再出口、出售或供应以美元计价的纸币。美国总统拜登在白宫发表讲话，宣布对俄罗斯采取新的制裁措施，重点包括将与七国集团及欧盟成员一道，取消对俄罗斯的“最惠国待遇”。据市场消息，美国参议院已有足够票数通过1.5万亿美元的法案，其中包括为乌克兰提供136亿美元援助，该法案将移交给拜登。欧盟委员会副主席兼“外长”博雷利发布推特称，由于外部因素，需要暂停维也纳（核）谈判。伊核谈判最终案文基本上已准备就绪，也摆在桌面上了。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjA8HEbDodWlauV9hcQrdXEM="
 },
 {
  "researcher": "徐闻宇,吴嘉颖",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观利率图表080：等待美联储的靴子",
  "content": "宏观动态点评中国：关注短期的风险。1）货币政策：央行每日均进行100亿元逆回购操作，下周二有1000亿元MLF到期；央行公告称，今年将依法向中央财政上缴结存利润超过1万亿元刘世锦：货币政策短期重在稳房地产。2）经济：中国2月CPI同比上升0.9%，PPI同比上升8.8%；按美元计价，前2个月我国出口增长16.3%，进口增长15.5%，贸易顺差1159.5亿美元，增加19.5%。3）信用：2月社融新增1.19万亿元，社融增速10.2%，环比下降0.3%；其中居民中长期贷款-459亿元，是首次负增长。4）风险：从严从紧落实疫情防控各项措施，国务院联防联控机制综合组指出坚决避免疫情规模再扩大；280家赴美上市中概股过去一年的平均跌幅高达55.6%。海外：关注美联储议息。1）货币政策：欧央行宣布将以更快速度结束资产购买计划（APP），称“加息将在APP结束后一段时间进行，且将是渐进的”。2）经济：美国2月CPI同比上涨7.9%，3月密歇根大学1年通胀预期5.4%，创1981年以来新高，美国财长耶伦表示“未来一年的12个月通胀数据仍将维持在非常令人不安的高位”。消费者信心进一步下挫至59.7，创下2011年来最低点。3）风险：伦镍逼空，突破10万美元，LME决定取消3月8日执行的所有伦镍交易且暂停交易；美国取消俄罗斯的“最惠国待遇”；PIMCO押注俄罗斯不会违约。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjJFInqdq06A8NPWvBrlb5Lk="
 },
 {
  "researcher": "马燕,戴朝盛",
  "orgSName": "南华期货",
  "orgCode": "80080089",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观周报：房地产市场发展脉络梳理（2016-2019年）",
  "content": "核心观点：从2010年国务院发布《关于坚决遏制部分城市房价过快上涨的通知》，其中首次提出地方人民政府可根据实际情况，采取临时性措施，在一定时期内限定购房套数起，因城施策大幕就逐步拉开。然而无论是2010-2013年还是2014年-2016年初，虽然一、二、三线城市的情况分化加剧，但中央层面的总量意志非常鲜明——或者抑制房价或者刺激房地产投资，因此，地方政府的相应政策都是根据上级明确的主基调方向调整，并不存在很明显的分化现象。2016年3月开始，这种情况有了变化。我们耳熟能详的“因城施策”、“房住不炒”浮出水面，并成为调控的主旋律。2016-2019年期间，在具体政策方面，短期依赖限购限贷等地方性政策，长期则综合运用金融、土地、财税、投资、立法等手段，寻求建立长效机制。本文同时对2016-2019年间地方性城市部分调控措施进行梳理。风险提示：参考资料不够全面",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjK4zXr8ZDsr5TDRarx+ZU3Y="
 },
 {
  "researcher": "徐闻宇,吴嘉颖",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观资产负债表：内需不稳仍需稳增长托底，关注本周MLF价量变化",
  "content": "宏观市场：【央行】3月7日-3月11日央行逆回购到期3800亿元，当周央行开展了500亿元逆回购操作，实现净回笼3300亿元。本周（3月14日至18日）央行公开市场将有500亿元逆回购到期，其中周一至周五均到期100亿元；此外3月15日（周二）还有1000亿元MLF到期，需关注MLF价量的变化情况，仍有降息预期。【财政】3月7日-3月11日当周一级市场共发行利率债78只，实际发行总额4882.9亿元，净融资-294.3亿元，其中国债、地方政府债、政金债净融资分别为-1160.7、1281.6、-415.2亿元。后续一级市场等待发行利率债63只，计划发行金额3640.5亿元。二级市场国债期货全线收涨，国债收益率涨跌不一。具体来看，两年国债期货收于101.25，上涨20BP；五年期国债期货收于101.66，较上周上涨48BP；十年国债期货收于100.22，较上周上涨45BP。1年期、3年期、5年期、10年期国债收益率较上周变动1.4BP、-1.8BP、-1.2BP、-1BP。【金融】3月7日-3月11日商业银行共发行同业存单6338.6亿元，发行量较上周大幅上行。从期限来看，1M、3M、6M、9M、1Y品种分别发行316.1、2278.5、714.7、117.9、2911.4亿元。从发行主体来看，国有银行、股份制银行、中小银行分别发行1496.3、2036.6、2805.7亿元。当周逆回购净回笼数量较大，资金面边际收敛，主要回购利率出现上行。DR001、DR007、DR014、DR1M分别为2.03%、2.10%、2.09%、2.29%。银行间质押式回购日均量为5.03万亿元，日均量较上周增长0.41万亿元（上周为4.62万亿元）。【企业】3月7日-3月11日当周信用债共发行2901.12亿元，较上周的2263.47亿元小幅上升。同时，当周一级市场信用债发行成本继续上行，加权票面利率为3.47%，较上周环比上涨29BP；发行期限环比上升，加权发行期限为2.63年，较上周环比上行0.36年。当周二级市场本周信用债收益率大多上行。当周公布社融数据表明企业中长期贷款持续低迷，体现出企业资本开支意愿较低，融资需求较弱。【居民】3月7日-3月11日30城大中城市新房成交面积为199万平方米，环比上周减少25%，同比减少49%。其中一线、二线、三线城市环比均现回落。主要城市二手房成交量为121万平方米，环比上周增长5%，同比回落36%。其中一线与三线城市环比回落，二线城市环比回升。当周百城土地供应面积为1147万平方米，土地成交面积为1115万平方米，供销比为1.03。百城土地累计同比增速较上周回落1.79个百分点。当周公布社融数据中居民中长期贷款同比回落，体现地产销售持续走弱，因城施政的需求端宽松政策尚未改善居民购房意愿。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjEUyu3Y2tnpD/WzskpHoOLU="
 },
 {
  "researcher": "李沛",
  "orgSName": "东海证券",
  "orgCode": "80000069",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2月金融数据点评：社融增量略弱于季节性",
  "content": "投资要点：事件： 2022 年 2 月 M2 同比增长 9.2%，前值 9.5%。 2 月社会融资规模增量为 1.19 万亿元， 同比少增 5315 亿元。 2 月人民币贷款增加 1.23 万亿元，同比少增 1258 亿元。 社融增量、信贷规模略不及市场预期。M2 增速有所回落。 2 月末， 广义货币 M2 同比增长 9.2%，增速分别比上月末和上年同期低 0.6 个和 0.9 个百分点，部分源于去年同期的基数较高和二月信贷融资需求偏弱。 具体结构来看，财政存款新增 6002 亿元，同比多增1.4 万亿元，显示财政支出仍有待发力；住户存款减少 2923 亿元，同比少增3.5 万亿元。 狭义货币 M1 同比增长 4.7%， 较上月由负转正，略优于预期。M2 与 M1 同比增速的剪刀差由上月的 11.7%回落至 4.5%，春节错位影响或较大。社融增量和存量增速略弱于预期。 2 月社会融资规模增量为 1.19 万亿元， 同比少增 5315 亿元， 环比少增 4.98 万亿元，整体弱于季节性。 2 月末社会融资规模存量同比增长 10.2%，较上月下降 0.3 个百分点， 但仍连续 4 个月高于 10%。结构上看， 社融口径下的企业债融资和政府债融资均呈现同比多增， 成为 2 月社融增量主要贡献项；而人民币贷款及表外非标三项同比少增形成拖累。但结合 1-2 月数据总体来看，今年前两月的社融增量合计 7.36 万亿元，较去年同期 6.9 万亿元同比多增 4499 亿元。故结合两个月数据来看并没有过于悲观。信贷数据亦不及预期，居民中长期贷款形成拖累。 2 月人民币贷款增加1.23 万亿元，同比少增 1258 亿元。分部门看，居民贷款减少 3369 亿元，其中短期贷款减少 2911 亿元，中长期贷款减少 459 亿元，也是近年首次出现居民中长期贷款的净偿还。对比来看， 2020 年 2 月新增居民中长期贷款为 371亿元， 仅约近年平均值的 1/10。而结合 30 大中城市商品房成交面积数据， 2020年 2 月和 2022 年 2 月分别成交 290 万和 662 万平方米，也是近三年单月成交面积低于 1000 万平方米仅有的两个月，背后主要还是源于国内疫情发酵结合春节假期等因素下，地产销售较疲软。 企业端来看，企业贷款新增 1.24 万亿元，同比多增 400 亿元，结构上看企业短期贷款与票据融资合计新增 7163亿元,同比多增 6521 亿元， 而中长期贷款同比少增 5948 亿元， 降幅为近十年的最大值，指向实体融资需求不理想。总体来看，我们认为 2 月社融低于预期主要源于 1 月略微透支部分“稳增长”下“开门红”的信贷需求， 2 月疫情持续叠加季节性因素导致实体经济需求偏弱，新增人民币贷款和表外融资均大幅下降。 地产销售端目前仍偏弱，但预计随着融资政策的回暖，地产有望逐步走出底部。 1、 2 月数据结合来看，社融增量同比并未出现少增， 叠加社融存量同比增速也自 2021 年 10 月底部10%以来连续四个月高于 10%， 故我们认为不必过于悲观。 但单月金融数据较弱背后仍然反映实体经济有效需求的不足， 在经济“稳增长”诉求下，货币政策上后续或有降准降息的可能性，后续社融或有望回暖",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjMEOROuqXOmWRDJ+GX29YZs="
 },
 {
  "researcher": "丁政宁,胡泽宇",
  "orgSName": "浦银国际证券",
  "orgCode": "81070432",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "每日一图：2021年医保基金健康运行，两会再提医保改革方向",
  "content": "2021年医保基金收入和支出分别增长15.55%和14.16%。2021年，全国基本医疗保险基金（含生育保险）总收入2.87万亿人民币，同比增长15.55%，主因2020年新冠疫情阶段性减征职工医保费，同比基数较低；总支出2.40万亿人民币，同比增长14.16%，主因疫情防控常态化后就诊人次恢复和新冠病毒疫苗及接种费用保障支出增加影响。医保基金连续第11年出现净结余。医保基金累计结存可用年数保持在1.5年水平。截至2021年末，全国基本医疗保险（含生育保险）累计结存3.61万亿人民币，同比增长14.67%，可供全国使用1.5年。结存继续扩大，有赖于带量采购、打击骗保等医保控费组合拳的发力。截至2021年12月中旬，历次国家带量采购累计可节省医保资金1,293亿元，2021年通过打击骗保共追回医保资金234.18亿元。两会提出继续提高医疗卫生服务能力：2022年政府工作报告提出，居民医保和基本公共卫生服务经费人均财政补助标准分别再提高30元和5元，推进药品和高值医用耗材集中带量采购，完善跨省异地就医直接结算办法。我们认为，这些举措将进一步提升医保对居民和药品的覆盖，利好创新药、中医药等医保扩容边际受益较大的品种。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjFehjG1FdJwb1VJvmBeDidU="
 },
 {
  "researcher": "徐闻宇,吴嘉颖",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观点评：社融总量结构双弱，3月窗口期政策预期回升",
  "content": "事件：2月社会融资规模增量1.19万亿元，比上年同期少5315亿元；对实体经济发放的人民币贷款增加9084亿元，同比少增4329亿元。2月末社会融资规模存量为321.12万亿元，同比增长10.2%。M2余额244.15万亿元，同比增长9.2%，增速较上月末和上年同期低0.6个和0.9个百分点。M1余额62.16万亿元，同比涨4.7%。点评趋势：社融同比回升趋势暂停，总量结构双双低于预期。2月社会融资规模增量1.19万亿元，比上年同期少5315亿元，低于市场预期。社融存量同比上涨10.2%，结束了去年9月以来同比回升趋势。其中政府债与企业债延续同比多增，而新增人民币贷款与表外融资对社融拖累较大。从分项上来看，2月政府债增加2722亿元，同比多增1705亿元；延续此前逻辑，22年财政前置发力，专项债发行较强支撑。企业债增加3377亿元，同比多增2021亿元；主要此前降准降息的宽松政策下，利率下行后利好企业债券发行。2月信托贷款、委托贷款与银行未贴现承兑汇票等“非标”资产合计减少825亿元，未见明显改善。预计22年融资类信托监管将持续，总量维持继续压降。结构：实体融资需求依然低迷，2月末票据利率回落已有预示。2月新增人民币贷款为9084亿元，显著低于市场预期的1.45万亿，同比少增4329亿元。2月受春节影响为信贷小月，贷款增量会出现季节性回落，但2月数据远低于预期，反映出当前实体融资需求未得到有效刺激，其有效融资需求仍偏弱，也反映了目前疫情边际恶化以及地缘政治风险抬升给政策托底信贷带来了新的挑战。具体来看，2月企业中长贷增加5052亿元，同比大幅少增5948亿元；而票据融资增加3052亿元，同比多增4907亿元，企业短贷增加4111亿元，同比多增1614亿元。企业端融资继续体现为短贷平稳增长，票据融资冲量。通过票据利率情况也可以预测，我们在2月月报中提到过，2月下旬票据利率大幅回落，2月信贷融资可能不及预期。2月新增居民短贷减少2911亿元，同比多减220亿元，居民中长贷减少459亿元，为历史首次出现负增长，同比多减4572亿元。居民短贷延续低迷主要受疫情持续影响，而中长贷表现出地产销售持续走弱，因城施政的需求端宽松政策尚未改善居民购房意愿。2月M2同比为9.2%，比较上月回落0.6个百分点，受实体融资需求低迷影响，信贷投放不足，导致广义货币增速明显回落。1月M1同比为4.7%，较上月回升明显，主要受春节错时因素影响，剔除影响后仍在低位。节奏：宽信用进程被打断，政策预期回升。结合1月与2月数据来看，当前实体融资需求仍然较弱，宽信用尚未到来。在俄乌冲突扰动金融稳定，疫情反复导致经济下行压力增大的背景下，结合两会发布的政府工作报告中提到，要加大货币政策的力度，扩大新增贷款规模，为实体提供更有力支持。我们认为3月政策窗口期降准降息概率加大。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjN3bZm97Mad6BoyQdIuB5pw="
 },
 {
  "researcher": "",
  "orgSName": "中钢期货",
  "orgCode": "80027560",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "【宏观摘要】国内外宏观经济动态",
  "content": "国际宏观要闻伦敦现货黄金开盘为1974.43美元/盎司，最高为2070.42美元/盎司，最低为1958.35美元/盎司，收盘为1988.08美元/盎司，周涨幅为0.87%；美元指数开盘为98.5113，最高为99.4136，最低为97.7364，收盘为99.1263，周涨幅为0.62%；全球新冠肺炎确诊病例超45,644万例，累计死亡超605万例，奥密克戎病毒变种肆虐；俄乌冲突稍有缓和，双方即将展开第四轮谈判战争严重恶化通胀形势；欧洲央行货币政策态度意外转鹰，欧央行行长拉加德称将在第三季度逐步取消刺激措施；由于乌克兰战争威胁供应，大宗商品价格创09年以来最大涨幅，美国CPI同比再创40年新高；伊核协议可能暂停，没有任何协议达成，消息称有火箭弹袭击美国驻伊拉克大使馆附近;国内经济政策动态本周，央行公开市场累计进行了500亿元逆回购操作，本周有3,800亿元逆回购到期，实现3,300亿元净回笼。3月7日，中国1-2月进出口总值9,734.5亿美元，同比增长15.9%；其中，出口5447亿美元，增长16.3%；进口4,287.5亿美元，增长15.5%；贸易顺差1,159.5亿美元，增加19.5%。3月8日，央行：今年央行依法向中央财政上缴结存利润，总额超过1万亿元，主要用于留抵退税和增加对地方转移支付，支持助企纾困、稳就业保民生。3月8日，央行表示，2017年以来我国宏观杠杆率年均增长约4.8个百分点，增幅总体稳定。3月9日，中国2月CPI同比涨0.9%。Wind数据显示，机构对2月中国CPI涨幅预期均值为0.9%。中国2月PPI同比涨8.8%，预期涨8.7%，前值涨9.1%；环比上涨0.5%。3月11日，中国2月社会融资规模增量为11,900亿元，预期22,157亿元，前值61,700亿元；2月末，社会融资规模存量321.12万亿元，同比增长10.2%。中国2月M2同比增9.2%，预期9.5%，前值9.8%；M1同比增长4.7%。中国2月新增人民币贷款12,300亿元，预期14,544.4亿元，前值39,800亿元。下周央行公开市场整体到期压力不大，料央行将持续投放流动性，维稳市场流动态势，短期关注缴税扰动下，下周MLF续做情况及央行态度。债市或仍将维持震荡行情。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjCwpGo+fV227qhRZWBzuzmU="
 },
 {
  "researcher": "研究院",
  "orgSName": "瑞达期货",
  "orgCode": "80103804",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观市场每日全景分析报告",
  "content": "1、十三届全国人大五次会议闭幕，会议表决批准政府工作报告，批准2022年国民经济和社会发展计划，批准2022年中央预算。在会后的记者会上，国务院领导人表示，对于中国GDP增5.5%的目标，看似速度放缓，实际上分量更重。实现5.5%左右增长是在高水平上的稳，实质上就是进，是不容易的，必须有相应的宏观政策支撑。这次实施的大规模减税降费是退税和减税并举，规模2.5万亿元。今年财政货币政策要围绕实现就业目标来展开，今年需要就业的城镇新增劳动力达到约1600万人，高校毕业生1076万，还有近3亿农民工要有打工的机会。2、中国2月份金融数据阶段性走弱。央行公布数据显示，中国2月M2同比增9.2%，新增人民币贷款1.23万亿元，社会融资规模增量为1.19万亿元，均不及市场预期。东方金诚首席宏观分析师王青表示，2月金融数据偏弱，不排除短期波动因素影响，3月有可能小幅回升，但当前宽信用确实到了需要进一步发力的时候。二季度继续实施降准降息的概率在增大。3、据经济参考报，2022年新型城镇化建设重点任务已基本划定。今年将着力提高农业转移人口市民化质量，不断提高落户便利度。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjPDgKeG3d9udANyWGkqGegc="
 },
 {
  "researcher": "张昕",
  "orgSName": "瑞达期货",
  "orgCode": "80103804",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观周报",
  "content": "本周小结及下周配置建议俄乌局势前景仍不明朗，美欧央行加快紧缩应对通胀。本周公布的美国2月CPI同比上涨7.9%，续创40年来新高；环比上涨0.8%，创2021年11月以来新高。数据显示美国通胀压力巨大，且2月通胀尚未完全反应俄乌冲突升级之后的状况。随着全球大宗商品价格持续走高，美国未来几个月的通胀可能会更高，这或将加快美联储的货币紧缩节奏。另一方面，周四欧洲央行召开议息会议，显著提高对2022年通胀的预测，并宣布将以更快速度结束购债计划。欧洲对俄罗斯能源依赖度较高，石油、天然气等能源价格飙升将带动欧元区通胀显著上行，欧洲央行一反前态释放鹰派信号。在地缘政治风险、美联储加息预期等因素综合影响，美元指数本周涨0.62%报99.13。本周三乌克兰总理泽连斯基表示已知道北约不会接纳乌克兰，对加入北约不再纠结，并同意与俄罗斯就舞动地区问题进行谈判。此消息提振了市场风险偏好，周三全球主要股指大幅反弹，美指承压下行，大跌1.18%。但随后几个交易日俄乌谈判未取得积极进展叠加美欧继续加大对俄制裁，导致避险情绪再次升温，2月通胀飙升也提振美指上涨。周五俄罗斯总统普京表示，与乌克兰的谈判出现了“一些积极的转变”，但未谈及具体细节。此消息提振了欧洲股市，但美国三大股指仍全线收跌，因美国加大对俄在能源及金融上的制裁。大宗商品方面，受地缘政治紧张局势升温提振，COMEX黄金期货本周涨1.31%报1992.3美元/盎司，周二一度涨至2078.8美元/盎司，但周三市场风险偏好回升及美指持续上涨使金价涨幅缩窄。另外，俄乌紧张局势缓解也使国际油价冲高回落，美油4月合约周跌5.7%，布油5月合约周跌4.72%。周日的最新消息显示，乌克兰谈判代表称，目前双方已接近就签署相关协议达成妥协。美欧对俄油气禁运，抬升全球通胀压力。受俄乌局势升级影响，玉米、大豆、原油、贵金属等多种商品价格上调，从而影响相关行业中下游；而生猪出栏速度继续加快导致近期市场猪肉供应依旧较为充足，猪价下行趋势延续。若俄乌两国冲突得不到解决，并且欧美针对俄罗斯的打击措施延续，那么未来两个月PPI大概率将继续扩大。外贸方面，出口增速依旧维持在较高水平，主要是手机及机电产品等高新产业及部分大宗商品出口大力提振。而进口增速有所回落不及预期，主要是因为去年基数走高以及铁矿砂进口金额大幅下降，影响整体增速低于预期。本周我国央行公开市场净投放7600亿元。金融数据方面，2月金融数据整体表现不佳，低于市场预期较多，核心原因在于居民、制造业和房地产行业目前的融资需求出现了阶段性的低迷。随着因城施策政策继续深化，信贷方面支持力度提升的情况下，房地产行业融资需求或将出现改善；而基建和制造业融资需求有望在强力的财政政策支持下持续回暖，支撑社融增速回升。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjLOUHlQy2NYqSKk7G3cmUCE="
 },
 {
  "researcher": "赵伟,杨飞",
  "orgSName": "国金证券",
  "orgCode": "10000082",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观周度专题：专项债稳增长，今年有何新变化？",
  "content": "稳增长加码下，今年专项债有何新变化、哪些值得关注？本文梳理，供参考。近年专项债维持高位，对基建拉动为何有限？与资金使用效率、投向等有关今年专项债额度继续维持高位、凸显稳增长决心，后续关键在于提升专项债稳增长效能。今年新增一般债和专项债额度分别为7200亿元和3.65万亿元，前者较去年下降1000亿元，而后者与去年持平。结合财政预算推算，今年地方政府债务率或将超110%、已明显高于100%的警戒线；在经历过去几年大规模扩张后，专项债额度继续维持高位实属不易，如何把资金落到实处影响稳增长成色。回溯历史，专项债存在资金闲置、挪用等现象，早期主要投向土地相关、对基建支持相对较弱。财政审计报告显示，过去几年专项债资金存在一定比例“闲置”，2019年、2020年部分省市平均闲置比例约20%，与项目尚不具备开工条件但专项债募资已完成、部分资金挪用等因素有关。专项债募资用途也大为不同，2018年和2019年近七成投向土储和棚改，2020年开始加大对基建支持。稳增长加码下，专项债资金如何提升效能？资金监管、分配和投向等优化监管加强下，今年专项债实际可用资金或高于新增额度，使用进度也可能有所加快。针对专项债资金闲置等问题，今年开始各地要按月汇报专项债使用进度、并对使用进度偏慢的地区实施预警，或加快资金使用进度。考虑到去年专项债发行“后置”，或使得专项债募资已下拨、但“趴”在城投平台账上的资金较多，仅去年最后两个月专项债发行就接近7000亿元，或增加今年实际可用资金规模。额度分配、项目质控等优化，或有利于项目投资尽快落地、提升资金使用效率。新增专项债额度向债务压力相对较小、优质项目较多的地区倾斜，东部尤为典型，东部专项债发行占比超5成、较2020-2021平均提高近5个百分点。同时，专项债投向要求进一步明确和优化，要求重点投向市政和产业园基础设施、交通基础设施、能源等九大领域，禁止楼堂馆所及高风险地区禁止民生以外项目等。今年专项债项目，哪些变化值得关注？外部融资有所改善、长短期目标兼顾年初数据显示，专项债项目新开工项目增多、外部融资有所改善，但改善幅度能有待进一步观察。前2个月，我们统计的近四千个专项债项目显示，新开工项目占比为38.4%、较去年统计样本提升8.4个百分点；同时，项目融资结构有所改善，90%以上资金来自财政的项目比例由去年的93%下降至今年的86%，意味着项目获得的外部融资有所增加，但目前总体撬动外部杠杆的效应仍相对偏弱。专项债加强基建支持的同时，注重对产业引导，兼顾短期需求对冲和中长期产业转型升级。前2个月，专项债投向基建相关领域占比近65%、较去年提升约10个百分点；其中，市政和产业园配套基础设施占比最大、达32%，近一半项目是为产业园配套基础设施。从产业园类型来看，智能高科技、生物医药、新材料、绿色转型、数字经济等为专项债重点支持领域，相关基建配套投资占比超七成。风险提示：统计过程中可能的遗漏，金融监管升级。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjA2GrG5kyyzgj3nx/JjocMk="
 },
 {
  "researcher": "崔历,姜璐璐,张莹",
  "orgSName": "建银国际证券",
  "orgCode": "80101867",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观视野：供应链重构下的贸易红利",
  "content": "疫情以来中国制造业供应链加速重构：贸易数据指向供应链变迁的三种模式：区域化以机械和电子产品为代表，中国出口和供应链贸易转向亚洲地区。与近年来大型跨国机械和电子企业寻求“中国加一”的多元化采购下，中国加快融入区域产业链的趋势一致。分散化以纺织等劳动密集型产品为代表：中国出口仍向亚洲地区倾斜，但产业链贸易减速，低收入国家内部替代上升；本地化则以及汽车和资源密集型产品为代表：中国产业和出口仍然以本土为主且占比上升。半导体等细分行业的国产化水平也迅速提高。供应链贸易是推动中国出口超预期表现的重要原因:中国近两年贸易强劲受全球机械和科技产品需求支持，而出口的超平均表现则受益于供应链的变迁。中国对亚洲区的贸易上升最快，中间品出口贡献了增长的三分之二。机电产品是中国最大的出口行业。“中国加一”的区域化趋势意味着跨国产业细分上升，贸易强度上升。而汽车行业受到新能源车的带动，成为新的出口亮点，提升未来的出口潜力。供应链变迁与产业周期的方向一致。机械和电子领域受全球需求和贸易的支持最大，深入参与区域供应链是行业增量增长的关键。中国在区域贸易中的增加值占比亦有所攀升，有利企业盈利。汽车和资源密集型部门更多聚焦国内环境：受益于近几年行业整合和盈利提升，产业升级投资预计加快。而分散化生产的贸易趋势意味着劳动密集型行业面临更多的区域竞争，升级和整合压力持续。并对冲国际收支压力。国内供应链受疫情冲击影响预计有限。短期看，地缘政治带来的经济冲击是最大风险，目前看尚不足以将全球经济推入衰退。全球需求保持扩张叠加供应链重构带来的红利，预计贸易仍可保持强劲，并对冲大宗商品价格影响，对中国的对外顺差和人民币汇率有所支持。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjEwWQTJZ8oaEb3Iesns3eHs="
 },
 {
  "researcher": "李智能,董德志",
  "orgSName": "国信证券",
  "orgCode": "80000007",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观经济宏观周报：国内经济复苏迹象显著，金融数据或很快反弹",
  "content": "核心观点国内经济复苏迹象显著，金融数据或很快反弹。2月国内融资数据表现不佳，其中新增非金融企业中长期贷款同比少增近六千亿，新增居民中长期贷款为负值，引发市场对2月以来国内经济延续下行的担忧。但从其他数据表现来看，2月以来国内经济延续复苏的迹象较显著，因此我们认为2月融资数据表现不佳更多反映的是季节性等短期因素影响，难以构成趋势性变化，后续金融数据或很快将迎来反弹。从国信编制的国内流通领域生产资料价格定基指数来看，1月中旬至3月上旬，国内生产资料价格已经连续六个旬度上涨，且多种产品价格持续上涨，在国内放松供给约束政策的情况下，这无疑显示国内需求较强；2月以来国信高频宏观扩散指数持续运行在历史均值水平之上，也明显高于去年同期水平；此外，2月国内制造业PMI逆季节性上升，1-2月出口金额环比去年12月的增速处于历史高位。这些数据均表明国内经济复苏趋势不改。周度经济增长跟踪：本周国信高频宏观扩散指数A维持正值，指数B继续上升，整体指数取值略高于历史平均水平，明显高于去年同期水平，国内经济复苏趋势不改。截止2022年3月11日，国信高频宏观扩散指数A为0.4，指数B录得110.5，指数C录得-0.5%（+0.8pct.）。构建指标的七个分项中，全钢胎开工率、焦化企业开工率、螺纹钢产量、水泥价格、建材综合指数较上周上升；PTA产量、30大中城市商品房成交面积较上周回落。周度价格高频跟踪:（1）本周食品价格继续下跌，非食品价格继续上涨。2022年3月食品、非食品价格环比或均高于季节性。预计3月CPI食品环比约为-1.0%，CPI非食品环比约为零，CPI整体环比约为-0.2%，今年3月CPI同比或上升至1.2%。（2）2月上中、下旬国内流通领域生产资料价格持续上涨，给3月带来较大的正的月内翘尾.3月上旬流通领域生产资料价格继续上涨，预计3月PPI环比继续上升至0.7%，3月PPI同比或下行至7.8%。风险提示：政策调整滞后，经济增速下滑。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjPb+M4lnGgb+70KSG7DGKQg="
 },
 {
  "researcher": "魏大朋,崔超",
  "orgSName": "中邮证券",
  "orgCode": "80036717",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2022年2月经济数据点评：大宗商品涨价向产业链传导 PPI-CPI剪刀差进一步收窄",
  "content": "猪肉高基数抑制 CPI 同比涨幅2 月 CPI 环比上涨 0.6%，涨幅较上月扩大 0.2 个百分点，主要原因为春节期间鲜菜、水产品和鲜果价格上涨，以及国际能源价格上涨影响。能源价格涨幅较大，汽油、柴油、液化气价格环比分别上涨 6.2%、6.7%和 1.3%。CPI 同比上涨 0.9%，涨幅与 1 月持平。受去年高基数影响，猪肉价格同比下降 42.5%，带动食品价格下降 3.9%，抑制了 CPI 同比涨幅。CPI 除食品外各因素均同比上涨，其中交通通信受能源价格上涨影响同比增长 5.5%。PPI 与 CPI 剪刀差进一步收窄2 月 PPI 环比由降转增，由上月下降 0.2%转为增长 0.5%；同比上涨 8.8%，涨幅较 1 月回落 0.3 个百分点。受原油、有色金属等大宗商品价格上涨影响，工业生产者购进价格指数同比上涨 11.2%，涨价因素逐步向下游传导，带动 PPI 同比上涨，引导 PPI-CPI 剪刀差收窄，社会生产向良性回归。今年通胀压力较大我们预计，随着猪肉逐步走出下跌周期，猪肉对 CPI 指数涨幅的抑制作用将减弱，并随着猪肉价格的上涨，于下半年对 CPI 指数起到拉动作用。原油、有色金属等大宗商品价格的上涨将逐步向下游传导，PPI 冲高拉动 CPI 上涨，通胀压力进一步加大。俄乌冲突导致的西方对俄罗斯的制裁对世界经济的影响将逐步展现，密切关注局势升级带来的巨大不确定性因素。风险提示政策施行效果不及预期、疫情恶化、国际关系恶化、地方债务风险集中爆发。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjLqFU3hxCEyQhQGYINjzBT0="
 },
 {
  "researcher": "王洋,刘思佳,陈茜茜",
  "orgSName": "东海证券",
  "orgCode": "80000069",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观策略日报：国常会要求落实推动经济在爬坡过坎中保持平稳运行",
  "content": "国常会：推动经济在爬坡过坎中保持平稳运行3月14日，国务院总理李克强3月14日主持召开国务院常务会议，会议确定《政府工作报告》重点任务分工，要求扎实有力抓落实推动经济在爬坡过坎中保持平稳运行。会议强调，要密切跟踪国际局势变化、大宗商品走势等和对我国的影响，完善应对举措，确保经济增长、就业、物价等稳定在合理区间。要尽快推出增值税留抵退税实施方案，对其他减税降费政策，抓紧研究延期、扩围、加力的安排。推动特定国有金融机构和专营机构依法上缴利润及时入库。国常会对《政府工作报告》提出的44个方面52项重点工作逐一分解到国务院部门和有关地方，并明确责任和完成时限，预计稳增长将得到逐步兑现。杨洁篪同美国总统国家安全事务助理沙利文举行会晤据新华社报道，当地时间3月14日，中央外事工作委员会办公室主任杨洁篪同美国总统国家安全事务助理沙利文在意大利罗马举行会晤。双方就中美关系以及共同关心的国际与地区问题进行了坦诚、深入和建设性沟通，同意共同落实好两国元首共识，增进了解，管控分歧，扩大共识，加强合作，为推动中美关系重回健康稳定发展的正确轨道积累条件。杨洁篪表示，落实两国元首共识是中美关系最重要的任务。习近平主席提出新时期中美相处要坚持相互尊重、和平共处、合作共赢的原则，为中美关系发展指明方向。拜登总统积极回应，作出不寻求新冷战、不寻求改变中国的体制、不寻求通过强化同盟关系反对中国、不支持“台独”、无意同中国对抗等重要承诺。中方始终根据习近平主席提出的三原则看待和处理中美关系。希望美方将拜登总统作出的承诺落到实处。当前国际形势下，中美加强对话合作，妥善管控分歧，避免冲突对抗，符合中美两国人民利益，符合国际社会期待和世界人民利益。杨洁篪强调，台湾问题事关中国的主权和领土完整，此外还就涉疆、涉藏、涉港等问题阐明中方严正立场，指出这些问题涉及中方核心利益，是中国内政，不容外部势力干涉。双方还就乌克兰、朝核、伊朗核、阿富汗等国际地区问题交换意见。乌总统办公室顾问：乌俄双方最快有望在一至两周内签署和平协议当地时间14日，乌克兰总统办公室顾问阿列斯托维奇表示，乌克兰与俄罗斯双方最快有望在一至两周内签署和平协议，最迟将在5月签署和平协议。乌克兰总统办公室副主任若夫科瓦表示，在与俄方谈判中，乌方正在获得未来国家安全的保障。他说，在谈判中，双方已经提出了在军事行动停止后签署和平协议并为乌克兰提供安全保障的方案。若夫科瓦强调，对乌方而言，俄罗斯方面有关领土的要求是不可接受的，乌方已准备好就其余问题继续进行谈判。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjEI3hzfdxfaWUh9ZtAXRG3E="
 },
 {
  "researcher": "徐闻宇,吴嘉颖",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观资产负债表：关注MLF续作情况",
  "content": "宏观市场：【央行】3月14日为维护银行体系流动性合理充裕，央行以利率招标方式开展了100亿元逆回购操作，中标利率为2.1%。当日100亿元逆回购到期，因此公开市场实现零净投放零净回笼。【财政】3月14日国债期货各品种主力合约窄幅震荡。截至下午收盘，十年期主力合约涨0.61%；五年期主力合约涨0.32%；二年期主力涨0.16%。银行间主要利率债收益率降幅扩大，10年期国开活跃券220205收益率下行3.00bp，10年期国债活跃券210017收益率下行2.00bp。【财政】3月14日国务院常务会议确定《政府工作报告》重点任务分工，要求扎实有力抓落实推动经济在爬坡过坎中保持平稳运行。会议强调，要密切跟踪国际局势变化、大宗商品走势等和对我国的影响，完善应对举措，确保经济增长、就业、物价等稳定在合理区间。要尽快推出增值税留抵退税实施方案，对其他减税降费政策，抓紧研究延期、扩围、加力的安排。推动特定国有金融机构和专营机构依法上缴利润及时入库。【金融】3月14日货币市场利率多数小幅上涨，资金供需依旧较为均衡。银存间同业拆借1天期品种报2.0802%，涨1.54个基点；7天期报2.1069%，跌0.65个基点；14天期报2.1351%，涨1.97个基点；1个月期报2.4589%，涨2.06个基点。银存间质押式回购1天期品种报2.0641%，涨2.98个基点；7天期报2.1108%，涨0.73个基点；14天期报2.1042%，涨1.02个基点；1个月期报2.3101%，涨1.84个基点。【企业】3月14日信用债止跌企稳，各期限信用债收益率集体下行3-4个基点，全天成交超1400亿元。银行间及交易所信用债（企业债、公司债、中票、短融、定向工具）共成交1459只，总成交金额1432.24亿元。其中339只信用债上涨，98只信用债持平，944只信用债下跌。【居民】3月14日30城大中城市一线城市商品房成交套数较前一日-29%，商品房成交面积较前一日-28%；二线城市商品房成交套数较前一日0%，商品房成交面积较前一日+6%；三线城市商品房成交套数较前一日+98%，商品房成交面积较前一日+152%。近期关注点：海外超预期收紧货币政策对国内货币政策的制约",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjKizfh23jywkdHYk3MZmk78="
 },
 {
  "researcher": "侯峻,蔡劭立,彭鑫,高聪",
  "orgSName": "华泰期货",
  "orgCode": "80055521",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观大类日报：疫情叠加经济下行压力 聚焦MLF利率下调的可能",
  "content": "周二将迎来中国 2 月经济数据， 以及 MLF 到期续作情况。 上周 2 月金融数据显示经济下行压力仍在加大， 社融存量和新增信贷增速均有所下滑， 居民中长期贷款首次负增长，显示地产销售疲软， 企业中长期贷款同样大幅缩水， 面对经济下行压力加大叠加近期国内疫情反复的背景， 短期央行降准降息的概率有所加大， 关注 MLF 利率下调的可能。警惕全球紧缩政策对风险资产的调整压力。 北京时间 3 月 17 日凌晨 2:00 将迎来美国 3 月议息会议， 目前全球不断走高的通胀正倒逼各大央行加快紧缩步伐。 美联储 3 月加息板上钉钉， 后续重点在于缩表路径。 需要警惕缩表对金融资产的利空， 我们回测 2007 年至今美联储资产负债表和金融资产相关性显著， 和美股显著正相关性高达 0.9， 和美债利率负相关性高达-0.849， 和沪深 300 录得 0.68 的一定正相关。 此外， 2017 年-2019 年的缩表阶段， 商品指数和美联储资产负债表的相关性为-0.29， 商品板块中相关性较高的是谷物（ -0.81） 、 农副产品（ -0.68） 、 软商品（ 0.82） 。乌俄局势方面， 随着俄罗斯和乌克兰的接连表态， 可见双方态度都有所软化， 对股指而言， 目前事件最激烈的阶段大概率已经过去， 对商品而言还需要回归供需基本面， 而各国目前对俄罗斯制裁措施仍在不断加码， 短期影响难以完全消退。后续中美关系需要持续关注。 上周美国白宫发言人表示， 若中国不遵守对俄罗斯的制裁措施， 可能会招致美国报复， 对此我国外交部发言人表示， 美方在处理“ 对俄” 关系时，不得对中国企业和个人实施所谓制裁和长臂管辖， 不得损害中方正当权益， 否则中方将作出坚决有力的回应。国内方面， 3 月上中旬， 地产融资比较弱势， 房企信用债、 ABS 发行同比显著低迷， 侧面反映了房企信心不足， 此外， 上中旬基建新发专项债发行不足 1500 亿， 两会前后表现差强人意， 但是按后续发行计划看， 我们估计下周开始显著放量。 在强预期、 弱现实博弈下， 仍需观察内需出现企稳并进一步改善的信号， 内需型工业品维持中性； 原油链条商品则需要警惕乌俄局势缓和， 以及美伊核谈判达成带来的调整风险； 农产品基于供应瓶颈、 成本传导的看涨逻辑目前仍较为顺畅； 贵金属层面， 带美联储议息会议靴子落地后再把握逢低做多机会； 股指近期受国内疫情、 中美关系以及 2 月金融数据冲击表现疲软，后续需等待央行宽松信号， 短期转为中性。策略（ 强弱排序） ： 农产品（ 大豆、 豆粕等） 、 贵金属逢低做多； 外需型工业品（ 原油及其成本相关链条商品、 新能源有色金属） 、 内需型工业品（ 黑色建材、 传统有色铝、化工、 煤炭） 中性；股指期货： 中性。风险点： 地缘政治风险； 全球疫情风险； 中美关系恶化； 台海局势； 乌俄局势",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjEP22QReFG1BXMyVBsgINnI="
 },
 {
  "researcher": "陶川,李思琪",
  "orgSName": "东吴证券",
  "orgCode": "80000031",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观周报：美元和大宗商品同涨会如何收场？",
  "content": "是什么促使美元指数与大宗商品共振上涨？自2021年以来，美元指数和大宗商品的共振上涨行情已延续了近14个月，这是自欧元诞生以来持续时间第二长的行情。我们此前曾多次提到大宗商品的核心逻辑在于供需矛盾，美元则是美国与全球经济增长间的变动关系，然而这些还不足以诠释本轮超长期的共振上涨行情。通过梳理，我们发现在全球经济向好、美国经济增长更为强势的背景下，地缘政治风险、美联储加息和对俄罗斯能源出口的制裁将促使这一现象继续演化。若美联储货币政策过于鹰派致使美国需求显著减弱，那么美国的经济增长势头或将走弱，美元与大宗商品的同涨行情将接近尾声，且不排除共同下探的可能。美元指数和大宗商品并无绝对的负相关关系。在市场不受商品供需等扰动因素影响时，商品的金融属性得到放大，美元走强会对以美元计价的大宗商品带来负面影响，使其隐性价格上升。然而美元指数与大宗商品的关联并不存在二元性，这一联系并不十分牢靠。自1999年以来，美元指数与大宗商品走势呈负相关的时间占比约为70%，两者同涨的时间约占20%左右。自2021年以来，美元指数与大宗商品的负相关性再次被削弱，我们再次强调此前的观点，大宗商品走势的核心逻辑依然是供需矛盾，而影响美元的则是美国与全球经济增长形势、美元实际利率等因素。美元大涨的主逻辑是美国与全球经济复苏强劲，并且还没有出现需求的放缓。同时，若叠加商品供给出缺或是地缘政治冲击，易出现美元和大宗商品同涨的行情。目前海外需求依然强劲，集装箱价格又见上升，美国CPI同比即将破8%且用工需求依然较强。通过梳理1999年以来的6轮美元指数与大宗商品同涨行情，我们发现在美国经济走强甚至景气度高于全球经济时，美元指数表现较强。如遇地缘政治风险加剧、美联储加息等情况，美元指数表现则将更加强劲、Libor-OIS利差急剧扩大。在此基础上，如遇能源供给下滑，而全球经济景气度依然较高、需求旺盛，大宗商品将有良好表现并出现与美元共振上涨的行情。在此，我们重点梳理4轮周期较长的同涨情况：1999年2月—2000年11月：亚洲金融危机后，新兴市场国家复苏较为疲软，美国GDP增速领先于全球水平。在科索沃战争、美联储加息等因素的共同作用下，美元指数、铜价大幅上涨。同时，为抑制油价下跌压力，OPEC减产保价协议的达成以及发达经济体对原油需求量的增加，使得原油价格快速上涨。此次美元指数与大宗商品的共振上涨长达21个月。2005年1月—2005年10月：2003年下半年，美国逐渐走出股市泡沫破裂影响，需求的快速回升带动通胀上涨，美联储自2004年6月起加息17次，吸引大量资本回流美国，美元指数大幅上升。另外，伊拉克战争所带来的供给下滑导致油价大幅上涨，地缘政治风险也推升了黄金价格，铜需求持续上升拉动铜价快速上涨。此次美元与大宗商品的共振上涨达9个月。2018年4月—2019年4月：2018-2019年，美国经济持续走强，美国与EM国家经济增速差距大幅缩窄。在中美贸易战升级、美联储加息影响下，美元指数表现强劲，金价也有所上涨。铜价则因中国基建投资增速回落受到一定影响。另一方面，由于美国对伊朗和委内瑞拉的制裁，同时OPEC+履行减产协议，油价分别在2018年4月—7月、2019年1月—4月快速上扬，商品指数与美元指数在这两阶段出现共振上涨行情。2021年1月至今：2021年全球需求有所回升，商业信心迅速上升，美国与EM国家经济增速差距缩小至近20年最低水平，美元指数持续走强。然而疫情对供给端的影响依然严峻，大宗商品供需矛盾加大，市场隐含通胀率较高，油价、铜价均有较强走势。在近期地缘政治风险加剧的背景下，黄金、原油等大宗商品强势上涨。美元指数和大宗商品同涨会如何收场？情景一，美元指数走弱、大宗商品走强。若年内美联储政策过于鹰派使美国需求显著放缓，美国经济增长将因此受到一定拖累，美元的强势上涨行情将进入尾声。供给压力、全球经济复苏和地缘政治风险将继续对大宗商品形成支撑。情景二，美元指数走强、大宗商品走弱。全球经济复苏放缓，而美国经济相对较强。在地缘政治冲突加剧、风险偏好下降的情况下，资本回流美国，推动美元指数继续上涨，大宗商品价格走弱。风险提示：地缘政治风险超预期，疫情扩散超预期，国内外政策超预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjBzd6SxEGndxpFPGgUpoozM="
 },
 {
  "researcher": "杨为敩,孟子君",
  "orgSName": "国元证券",
  "orgCode": "10001043",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "被忽视的痛点：我们为何年初就建议避险",
  "content": "市场下跌的事后解释总不难找，但相关性一定是解释成立的必要条件：1）照此来看，经济基本面应该不是股市下跌的主因，毕竟经济衰退的预期从去年就出现了，但去年股票市场在经济衰退的环境下却是逆势上升的；战争这个原因也不太像，毕竟A股的跌幅甚至要高于欧洲指数；2）一个我们早就应该警惕的信号是：PPI是于去年Q4见顶的，且在今年大概率持续处于下跌的状态，有相当一部分A股业绩是受价格因素而重估的，PPI的下跌意味着市场业绩支撑的力量在下降。这其实是个偏沉重的压力，即使我们在年初没有预知经济基本面、疫情和战争，对PPI的变化也应该倍加重视：1）经验上，如果当年PPI下跌3%以上，则当年的股票市场一律是下跌的，这个规律概莫能外；2）PPI至今已经从高点往下调了近5%，假设今年的商品变平的话，PPI在年内也会有逾10%的减速，寻求平衡是天道使然，偏离自会回归，去年PPI出现了历史性的升幅，那今年PPI出现历史性的降幅也是可预期的；3）战争还不足以扰乱价格周期，枪炮的力量总没有货币大，即使很多品种的绝对价格再次飙升，但商品增速却多是收敛的，CRB的上涨速度已经从高点往下调了近30%。至于为什么PPI下跌过多时，股市的估值大多没有保护，这是个宏观问题：1）股市的估值总体由社融所决定，历史上很难出现社融大幅抬升、PPI大幅下跌的组合；2）货币的刺激总是蔓延很快，但消退却很慢，当宽货币稳住了融资周期之后，风险偏好会短时推动商品加速，这个时间差一般是很短的；3）因此，PPI下跌时，往往会伴随着去信用的过程，股市的估值也会随之向下。当前的另外一个尴尬之处是：股市的估值因居民将财富从房市转移到股市的缘故，本就偏高，因此，地产未来向上还是向下，都难以对股市带来太多利好，即使出现去地产化的宽信用，市场也会担心信用周期的稳定性。其实市场风格已不重要，但若有刚性配置需求，金融应该是一个避险品种：1）历次PPI下跌幅度偏大的年份中，金融风格股票的跌幅总是偏低的；2）这应该和金融股票的低估值有关，此外，货币政策往往会在此间宽松，给予金融股一些预期上的改善。但在资产配置上，今年不是股票投资的大年，当前在边际意义下，环境已经进入了经济周期的衰退阶段，在配置上以避险风格为宜。风险提示：货币政策超预期，经济复苏超预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjEBm5NOspjRuOs9P+7RZ/pg="
 },
 {
  "researcher": "何卓乔,黄雯昕,董彬",
  "orgSName": "建信期货",
  "orgCode": "80101049",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观策略周报：俄乌局势转折，中国疫情恶化",
  "content": "宏观环境评述东亚东南亚疫情反复截至3月11日，全球累计确诊新冠病例4.54亿，总体感染率达到5.82%；累计死亡病例604.8万，死亡率小幅下降至1.33%。2019年底至今全球爆发五轮新冠疫情，第一轮是从2019年底至2020年9月，新冠疫情从东亚逐渐扩散到全球；第二轮是从2020年10月至2021年2月中旬，欧美疫情因社会风俗和防控不利而严重恶化；第三轮是从2021年2月下旬到6月中旬，病毒变异以及传统节日使得印度疫情大爆发，欧美疫情在疫苗接种帮助下得到控制；第四轮是从6月下旬至10月上旬，主要是首先发现于印度的具有传染性强和免疫逃逸特点的德尔塔毒株扩散到美欧亚诸国。第五轮是从2021年10月中旬开始，主要是欧美地区在大规模疫苗接种之后放松防范措施，而南非新发现的Omicron毒株具有更强大的传染性和免疫逃逸特性。随着年底节日效应的消退，全球第五轮疫情已经开始缓解，2022年1月26日全球日均新增确诊病例创下338.2万的阶段性高点，到3月11日该指标已经下降至150.2万，但东亚东南亚地区疫情有所反复。截止3月11日，日均新增确诊病例超过3万的国家地区有韩国（东亚，284804）、越南（东南亚，171562）、德国（中欧，178346）、荷兰（西欧，69006）、俄罗斯（东欧，66717）、法国（西欧，60423）、英国（西欧，59438）、日本（东亚，55631）、巴西（南美，47257）、意大利（南欧，45657）、奥地利（中欧，37628）、美国（北美，37044）和土耳其（中东，31421）等13个。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjJctpFCrvBYP5KkyEPREYEA="
 },
 {
  "researcher": "郑后成",
  "orgSName": "英大证券",
  "orgCode": "80000085",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "英大宏观评论（2022年第9期，总第93期）：2月通胀数据点评-“俄乌冲突”对我国CPI的冲击有限，3月央行大概率降准或降息",
  "content": "2月CPI当月同比0.90%，预期0.8%，前值0.90%；2月PPI当月同比8.80%，预期8.70%，前值9.10%；2月PPIRM当月同比11.20%，前值12.10%。我们点评如下：一、2月CPI当月同比持平于前值，3月大概率在2月的基础上上行；二、“俄乌冲突”对我国CPI的冲击有限，年内我国CPI当月同比不至于失控；三、3月PPI大幅下行概率较低，3月石油和天然气开采业PPI大概率继续上行；四、国际铜价对宏观经济的灵敏度强于国际油价，领先时长为0-4个月；五、3月央行大概率降准或降息，下调MLF利率或者LPR报价。事件：2月CPI当月同比0.90%，预期0.8%，前值0.90%；2月PPI当月同比8.80%，预期8.70%，前值9.10%；2月PPIRM当月同比11.20%，前值12.10%。点评：2月CPI当月同比持平于前值，3月大概率在2月的基础上上行2月CPI当月同比为0.90%，高于预期0.10个百分点，持平于前值。2001年1月以来，CPI当月同比的均值为2.26%，而2月0.90%的读数远低于该均值，处于历史低位水平。2月CPI当月同比持平于前值，解读这一现象有三个维度。第一个维度是食品与非食品。2月食品CPI当月同比为-3.90%，在2021年同期基数大幅下行1.80个百分点的背景下，依旧较前值小幅下行0.10个百分点，且创近5个月新低，主要受猪肉CPI当月同比下行的拖累，而2月非食品CPI当月同比为2.10%，在2021年同期基数上行0.60个百分点的背景下，依旧较前值小幅上行0.10个百分点，表明非食品CPI面临较强支撑。第二个维度是消费品与服务。2月消费品CPI当月同比为0.70%，较前值上行0.30个百分点，与2021年同期基数下行0.20个百分点有关，而2月服务CPI当月同比为1.20%，较前值下行0.50个百分点，主要受新冠肺炎疫情多地反弹以及2021年同期基数上行的双重压制。第三个维度是技术因素与新涨价因素。基数方面，2021年同期基数上行0.10个百分点，利空2月CPI当月同比，而翘尾因素方面，2022年2月翘尾因素较前值下行0.50个百分点，同样利空2月CPI当月同比。新涨价因素方面：一是受新冠肺炎疫情冲击，叠加2021年同期基数上行0.30个百分点，2月核心CPI当月同比较前值下行0.10个百分点，利空2月CPI当月同比；二是在生猪供大于需的背景下，猪肉平均批发价再次探底，2月较1月下行2.06元/公斤，使得猪肉CPI当月同比较前值下行0.90个百分点，利空2月CPI当月同比；三是2月交通工具用燃料CPI当月同比较前值上行3.20个百分点，主因国际油价上行使得我国在2月两次上调成品油价格，利多2月CPI当月同比。在这一维度，交通工具用燃料CPI当月同比上行3.20个百分点，对冲了基数上行、翘尾因素下行、核心CPI当月同比下行以及猪肉CPI当月同比下行等四个利空因素，最终使得2月CPI当月同比持平于前值。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjI+f+CNn4lTr1gnzoyhywB4="
 },
 {
  "researcher": "胡月晓,陈彦利",
  "orgSName": "上海证券",
  "orgCode": "80000155",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2022年2月份金融数据点评：信用扩张放缓不改流动性宽松格局",
  "content": "主要观点信贷、货币增长平稳，略逊预期经济延续底部徘徊时期，信贷、货币增速的平稳趋势不变。货币内生体系下信贷和货币增长基本上取决于社会经营主体的行为，即经济平稳决定了信贷和货币增长的平稳。受通胀压力上行和海外货币政策转向影响，近期市场对信贷、货币增速有着较为明显收紧预期。伴随中国经济运行的正常化，以及世界经济环境和国际金融格局复杂化程度的提升，市场对疫情期间临时性宽松货币政策如何退出，以及未来政策走向，预期差异化程度较高，分歧一直难以收敛。信贷和社融增长季节性回落中国货币和信贷增长中一直存在着明显的首月效应，受春节假期因素影响，1月和2月的信贷和货币增长通常存在着较大波动。因此我们认为，1月份中国货币增速的回升，并不意味着流动性宽松局面的上升；何况从信贷余额增速看的同比表现平稳，说明银行体系信用创造平稳。票据融资升且稳，表明经济活力不减从企业部门新增期限的变化看，与短期和中长期贷款的快速回落不同，票据融资类型的增长保持了相对平稳的态势。当前票据融资的平稳增长，即表明了中国经济运行的平稳局面。票据融资的业务性质来看，票据融资更多的是体现当期经济活动。票据融资增长的持续平稳局面，也从一个侧面预示了中国经济的平稳格局。货币政策暂时进入观察期从趋势上看，年内中国货币仍存在“双降”（降息和降准）的内在需求，但短期受地缘政治冲击带来的大宗商品价格上涨压力，政策出台时机或有延后。按照笔者的货币“二分法”分析框架，当前世界经济和国际金融形势的变化，或推动中国货币进一步朝“便宜”货币和流动性分布调整方向努力。风险提示俄乌冲突扩大化，中国通胀超预期上行，国际金融形势改变，中国货币政策超预期变化。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjCOUl86/f8koUq2sFe8Wy9k="
 },
 {
  "researcher": "李沛",
  "orgSName": "东海证券",
  "orgCode": "80000069",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观周报：社融数据偏弱 政策仍有宽松空间",
  "content": "杨洁篪将同美国总统国家安全事务助理沙利文在罗马举行会晤。据中国外交部网站消息，外交部发言人赵立坚宣布：经中美双方商定，中共中央政治局委员、中央外事工作委员会办公室主任杨洁篪将于 3 月 14 日在意大利罗马同美国总统国家安全事务助理沙利文举行会晤，就中美关系以及共同关心的国际和地区问题交换意见。这次会晤的重点是落实去年 11 月中美两国元首视频会晤达成的重要共识。社融增量略弱于季节性。2022 年 2 月 M2 同比增长 9.2%，前值 9.5%。2 月社会融资规模增量为 1.19 万亿元，同比少增 5315 亿元。 2 月人民币贷款增加 1.23 万亿元，同比少增 1258 亿元。社融增量、信贷规模略不及市场预期。总体来看，我们认为 2 月社融低于预期主要源于 1 月略微透支部分“稳增长”下“开门红”的信贷需求，2 月疫情持续叠加季节性因素导致实体经济需求偏弱，新增人民币贷款和表外融资均大幅下降。地产销售端目前仍偏弱，但预计随着融资政策的回暖，地产有望逐步走出底部。1、 2 月数据结合来看，社融增量同比并未出现少增，叠加社融存量同比增速也自 2021 年 10 月底部10%以来连续四个月高于 10%，故我们认为不必过于悲观。但单月金融数据较弱背后仍然反映实体经济有效需求的不足，在经济“稳增长”诉求下，货币政策上后续或有降准降息的可能性，后续社融或有望回暖。乌克兰谈判代表：乌俄正趋于就签署全面和综合协议达成妥协。据央视新闻，当地时间 12 日俄乌谈判乌方代表团成员、乌总统办公室主任顾问波多利亚克在接受采访时表示，乌俄进行第三轮谈判后，双方以视频方式开展了系列沟通并成立了工作组。目前，双方已接近就签署相关协议达成妥协。对乌方而言，将签署的协议中应包含双方停火、俄罗斯撤军、签署和平协议、修复乌克兰境内受损基础设施等原则性立场，最重要的是使乌克兰获得安全保障，以避免再次发生类似事件， 乌俄双方将致力于签署一份全面和综合的协议。 2 月13 日，俄乌谈判俄方代表斯卢茨基表示，“如果我们比较两国代表团在谈判刚开始时的立场和双方现在的立场，我们可以看到重大进展”。斯卢茨基表示，他期望，这一进展能很快发展成为两国代表团的共同立场，为签署协议打下基础。总体来看，双方冲突最大的时期或已经过去，预计后续地缘冲突因素对全球资本市场影响可能会略有减弱。   2 月 14 日，俄乌谈判乌克兰代表团成员阿拉哈米亚表示，双方第四轮谈判将于当地时间 14 日上午以视频方式举行。本周大盘震荡下挫，在俄乌冲突发酵下，市场风险偏好降低。行业表现看，石油化工、国防军工和有色金属跌幅居前。近期俄乌冲突等地缘政治问题推升黄金、油价大幅走高，全球风险资产承压。 俄乌局势的背后其实是美国、欧盟以及俄罗斯三方之间的博弈，第三轮谈判后，两国沟通方面取得一定进展。对于权益市场，两国冲突带来冲击最大的阶段或已过去， 后续关注两国第四轮谈判的进展。从周五社融数据不及预期叠加两会政府工作报告将 2022 年 GDP目标设定为 5.5%左右来看，预计后续政策环境可能偏积极，可能有降准降息预期。另外，周末卫健委发布《新冠病毒抗原检测应用方案（试行）》 ，整体利于推进“抗原筛查、核酸诊断”的监测模式，利好相关板块。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjGCTkBZPbz0pQtDy3xm9/3w="
 },
 {
  "researcher": "贾清琳",
  "orgSName": "东兴证券",
  "orgCode": "80114781",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2022年2月金融数据点评：信用稳而难宽，降息的必要性上升",
  "content": "事件：2022 年 3 月 11 日，央行发布中国 2 月金融数据：新增人民币贷款 1.23 万亿元，前值 3.98 万亿元，同比少增 1258 亿元；社融规模存量为 321.12 万亿元，同比增 10.2%；社融规模增量 1.19 万亿元，前值 6.17 万亿元，同比少增 5315 亿元；2 月 M2 同比增长 9.2%，前值 9.8%，M1 货币供应同比 4.7%，前值-1.9%，M0 货币供应同比 5.8%，前值 18.5%。核心观点：社融存量同比增速在经过 2021 年 11 月（10.1%） 、12 月（10.3%） ，2022 年 1 月（10.5%）连续三个月的回暖后，再度回落，且中长期贷款大幅同比少增，即 2 月社融整体情况是总量弱、结构也差。总量回落印证了之前我们对于 1 月份信贷“开门红”可持续性的疑虑。年初银行信贷项目储备充足、且银行有“开门红”的诉求， 叠加基建项目的大量落地使得 1 月份社融数据表现亮眼， 但进入到 2 月份之后，银行信贷项目变少，只能以票据冲量来达到信贷额度的要求，所以社融总量回落，且信贷结构继续恶化，这是季节性的原因。所以为了进一步分析社融的真实现状及趋势，我们认为将 1、 2 月数据加总分析可能更为客观。 我们看到， 2018年到 2022 年 1 月份和 2 月份的新增社融加总分别为 4.35 万亿元、 5.65 万亿元、 5.93 万亿元、 6.91 万亿元、7.36 万亿元，2022 年比 2021 年同比仍然是有所多增的，说明社会融资环境还是有小幅改善的，仍处扩张阶段，只是这个改善幅度太弱了。当前地产销售数据仍在变差，地产企业的融资意愿低迷、拿地量少，影响地方政府的土地出让收入，进而对基建投资形成一定的负面影响，所以虽然基建发力但有制约因素。所以 2 月份社融不及预期除了季节性的扰动外，主要还是因为地产领域的负面影响过大，叠加疫情反复的影响，使得企业对于经济景气度的前景不乐观、融资需求持续弱，这是我们从信贷结构中看到的结果。当前基建投资以及制造业投资都难以覆盖地产下行的负面影响，所以信用是稳而难宽的局面。考虑到今年 5.5%的 GDP 目标增速是偏高的，稳增长政策加码的必要性增强，除了财政发力外，宽信用是政策必须要努力的方向，必须要引导企业中长期贷款的回升，我们才能看到实体经济活力的修复。问题在于，3 月份票据利率仍在下行，企业融资意愿严重不足，银行由于息差低的原因宽信用动力也不足，所以引导银行负债成本下行、打开息差空间的必要性增强，同时也能促进居民将资金用于消费和投资，而不是储蓄在银行。综上我们认为在稳增长诉求下，宽货币仍可期。近期银行间流动性尚可，也无大额 MLF 到期，短期内降息的概率或大于降准。我们认为 3 月 15 日可以作为关注是否会降息的重要窗口 ，因为美国通胀压力大，在美联储 3 月份加息落地前我们选择降息是性价比高的时间点，同时也符合当前货币政策前瞻性的特征。以下是具体的数据分析：一、  居民部门短贷和中长贷均弱，企业部门信贷结构不佳、票据冲量特征依然明显，信贷需求仍然很弱2 月新增人民币贷款 12300 亿元，同比少增 1258 亿元，不及市场预期。2 月末人民币贷款余额 197.89万亿元，同比增长 11.4%，增速较上月末放缓，比上年同期低 1.5%。短贷和票据融资多增（6301 亿），中长期贷款同比少增（10520 亿）。整体来看仍然呈现中长期贷款大幅下降的局面，中长期贷款占比依然较低，信贷需求仍弱。居民部门信贷减少 3369 亿元，同比大幅多减 4792 亿元。其中短期贷款减少 2911 亿元，同比多减 220亿元，主要是疫情反复以及对于经济前景的悲观预期压制了居民的消费意愿；中长期贷款减少 459 亿元，同比多减 4572 亿元，居民中长期贷款为有数据以来首次负增长，是地产销售大幅降温的体现，表明地产宽松政策在空间以及时间上都还不足以改善需求， 居民缺乏购房意愿背后是房贷利率下调幅度仍然不够、商品房限制政策抑制以及居民对于地产行业、整个经济状况预期悲观的共同结果。企业部门贷款增加 1.24 万亿元，同比多增 573 亿元。其中，短期贷款增加 4111 亿元，同比多增 1614亿元，票据融资增加 3052 亿元，同比多增 4907 亿元，中长期贷款增加 5052 亿元，同比少增 5948 亿元。企业信贷结构不佳可以看出目前企业的融资意愿仍然不足。 因为地产等主要领域风险尚未出清、基建托底经济能力不足，所以企业普遍对经济前景的态度是不乐观的。银行由于息差的原因放贷意愿也不足，所以票据冲量现象依然明显。二、实体融资需求很弱， 社融增量不及预期， 信贷及表内票据融资是主要拖累项， 现有增量主要是稳增长政策发力驱动2 月社会融资规模增量为 1.19 万亿元，比上年同期少增 5315 万亿元， 2 月末社会融资规模存量为 321.12万亿元，同比增长 10.2%，增速较上月下降 0.3%。增量方面主要源于企业债券和政府债券的支撑，体现出稳增长政策在发力。但从各分项来看，银行票据冲量现象严重，非标压降非常明显，实际信贷需求严重不足。  2 月政府债券净融资 2722 亿元，同比多增 1705 亿元。直接融资 2 月增加 3962 亿元，同比多增 1913 亿元，其中企业债券净融资 3377 亿元，同比多增 2021 亿元，股权融资 585 亿元，同比少增 108 亿元。政府债多增主要源于政府专项债发行进度的前置， 企业债券多增则主要得益于当前银行间流动性充裕、使得企业发行成本较低。2 月非标融资减少 5053 亿元，同比多减 4656 亿元，其中未贴现的银行承兑汇票减少 4228 亿元，同比多减 4967 亿元，信托贷款减少 751 亿元，同比少减 185 亿元，委托贷款减少 74 亿元，同比少减 26 亿元。2月份未贴现的承兑汇票降幅明显，是社融的主要拖累项之一，主要与银行大量以票据冲信贷量有关。三、M1 有所回暖，M2 有所回落，财政投放偏慢，仍处蓄力阶段2 月末 M1 同比增长 4.7%，较前值上升 6.6%，M2 余额为 244.15 万亿元，同比增长 9.2%，增速比上月末减少 0.6%，比上年同期减少 0.9%，M2 与 M1 剪刀差较上个月大幅减小 6.2%。M0 增速同比为 5.8%。居民存款增加 5.41 万亿元，同比多增 2.66 万亿元，非金融企业存款增加 1389 亿元，同比多增 105.74 亿元。非银行金融机构存款增加 1.39 万亿元，同比多减 13.66 亿元。财政存款增加 6002 亿元，同比多增 170.79 亿元。M1 增速较 1 月份显著好转的原因主要是春节时间错位的影响；不过整体来看 M 1 增速水平同比还是偏弱。M2同比回落的原因可能是因为受到财政支出小，所以财政性存款没有从央行账户向企业部门账户转化。2 月份不是税收大月，但财政存款多增，我们认为可能是特定机构历史结存利润上缴的体现，且财政支出较少说明财政政策还尚未发力。不过 2 月份地方政府债明显多增，后续随着具体项目的逐渐落地，我们认为财政是蓄力待发的状态。风险提示：宽信用政策超预期，稳增长政策效果超预期，俄乌局势演绎不确定性，疫情发展不确定性",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=GdxTjwLuSnILBWM6GcARjE/a47cL4gDPzI4BgKrS3Gs="
 },
 {
  "researcher": "陶川,李思琪,邵翔,段萌",
  "orgSName": "东吴证券",
  "orgCode": "80000031",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观周报：从深圳到上海，奥秘克戎对消费的冲击有多大？",
  "content": "我们正在经历2020年3月以来最严重的疫情反弹，消费面临的冲击将成为稳增长的又一大难题。无论从新增确诊和无症状感染者的数量，中高风险地区的数量还是疫情重灾区的经济分量来看，本轮疫情爆发带来的冲击都不容乐观，“动态清零”下消费将首当其冲。2022年投资被委以稳增长的重任，但消费在第一季度如果出现负增长无疑会使得“5.5%”的目标更加困难。本轮疫情影响的范围有多大？截至2022年3月13日，奥密克戎共计使得14个省份、20个市县的出现了值得关注的疫情反弹（确诊或无症状感染者超过10人）。我们统计了上述市县社零占全国社零总额的比例，以便在下文中评估疫情反弹对于消费的冲击。根据我们的计算，2020年上述20个市县的社零占比全国社零17.5%，其中上海、深圳、杭州、天津、青岛、泉州市几大城市就占了近12%。而上述14个省份的社零占比全国社零57.5%。“清零政策”对于消费的冲击有多大？回顾2020年以来部分典型城市疫情反复和社零消费变化的情况，我们以拥堵延时指数作为城市封锁力度的度量，将疫情对消费的冲击划分为轻度、中度和重度三种情形：轻度管控：广州（2021年5月至6月），南京（2021年7月至8月）：2021年年中的疫情爆发中，广东和南京主要是针对重点地区的公共场所进行管控，并未扩大封锁。在社会零售方面，广州6月同比萎缩1.4%（相较于2019年两年平均萎缩2.5%），南京8月同比萎缩22.8%（相较于2019年两年平均萎缩3.3%）。中度管控：北京（2020年6月至7月）：2020年6月北京新发地农产品市场爆发新冠疫情，由于距离年初大爆发时间不久，政府采取的管控政策十分严厉，包括对所有小区全面实行严格封闭式管理。6月和7月北京社会消费品总额同比下滑-8.2%和-11.5%。重度管控：西安（2021年12月至2022年1月）：西安输入性疫情爆发于12月9日，12月23日西安进入封城状态，直至2022年1月24日才全面解封。从拥堵指数看，期间西安经济活动明显萎缩，12月限额以上消费品零售当月同比下降44.2%（相较于2019年两年平均萎缩22%）。总结过往的疫情反弹的经验，我们发现：在时间上，严格实施动态清零的政策时间往往能将疫情爆发的时间控制在1个月左右，但城市交通恢复和消费重回正增长往往需要2个月左右的时间。在冲击幅度上，轻度、中度和重度情形下消费月度同比增速分别为-3%，-10%和-22%。其中，餐饮消费所受的影响要明显大于商品销售。第一季度消费增速怎么看？目前来讲，上海尚处于轻度管控情形，但是深圳、山东淄博（桓台县）等地已经开始向中度情形演变。我们假设疫情对于消费的显著冲击主要集中在3月，并且疫情扩散和管控程度之间存在权衡关系，即管控越严，扩散的可能性就越小。第一季社零增速可能回落至1%至3%，当然极端情形下由于管控不及时导致扩散后再加大管控力度，相应的社零增速可能转负。值得注意的是，我们的测算可能一定程度上高估了最终消费的下跌幅度。主要原因在于社零消费忽视了大部分的服务消费，尤其是政府相关的服务消费，这其中包括了疫情管控期间可能会增加的公共卫生和医疗服务。风险提示：疫情扩散超预期，政策对冲经济下行的效果不及预期",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP8sITlHD1wEkStewL+8Hups="
 },
 {
  "researcher": "陈至奕,孙金霞,王仲尧",
  "orgSName": "东方证券",
  "orgCode": "80000091",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2月价格数据点评：输入性通胀或卷土重来",
  "content": "研究结论事件：3 月 9 日统计局公布最新价格数据，2 月 CPI 同比上涨 0.9%，前值 0.9%，环比增长 0.6%，前值 0.4%；PPI 同比上涨 8.8%，前值 9.1%，环比为 0.5%，前值-0.2%。同比来看，通胀表现较为平稳，但环比呈现上行趋势。CPI 同比涨幅与上月持平；PPI 同比增速仍在下行，涨幅比上月下降 0.3 个百分点。环比来看，CPI 环比增速比上月扩大 0.2 个百分点；PPI 环比结束了连续两个月的下行，转为上涨 0.5 个百分点——在国际能源和大宗商品价格大幅波动之下，工业品价格重拾涨势。PPI 上行最大的驱动来自石油、有色等大宗商品。石油和天然气开采业上涨41.9%，扩大 3.7 个百分点；石油煤炭及其他燃料加工业上涨 30.2%，扩大 0.1 个百分点；有色金属冶炼和压延加工业上涨 20.4%，扩大 0.6 个百分点。另外电价市场化推进电价上涨，电力热力生产和供应业上涨 8.5%，扩大 0.8 个百分点。CPI 的拉升项主要是工业消费品价格，食品价格仍是拖累项。1）工业品价格同比上涨 3.1%，涨幅比上月扩大 0.6 个百分点，而工业品中主要的上涨动力来自能源，其中汽油和柴油价格分别同比上涨 23.9%和 26.3%，涨幅比上月均有扩大。与能源上涨关系紧密的交通工具用燃油同比为 23.4%，涨幅扩大 3.2 个百分点。2）食品价格仍是负贡献，由于猪价还未迎来拐点，CPI 食品价格继续下行，同比下降 3.9%，降幅比上月扩大 0.1 个百分点，影响 CPI 下降约 0.76 个百分点。3）服务价格的涨幅有所下降，受春节假期过去和局部疫情的影响，服务价格的同比涨幅回落 0.5 个百分点，其中飞机票和旅游价格分别上涨 18.0%和 4.5%，涨幅比上月均有回落。PPI-CPI 剪刀差继续回落。PPI-CPI 剪刀差为 7.9%，比上月收窄 0.3 个百分点，但上游价格向下游的传导依然比较微弱。俄乌冲突可能加剧输入性通胀，或将抬升全年通胀中枢。虽然俄罗斯和乌克兰在全球贸易中占比有限，两者 GDP 相加大约只占全球经济的 2%，但是俄乌在能源、农产品等商品方面举足轻重，军事冲突或将引发大宗商品价格大幅抬升。近期大宗商品上涨的速度和斜率均较高，2 月底布伦特原油的价格仅 95 美元，现已上涨至将近130 美元，3 月南华工业品指数均值比 2 月上涨了 9.3%。展望全年，俄乌冲突的延续和发酵可能导致全年通胀中枢显著抬升，继续压制国内制造业盈利；CPI 的走势取决于油价上行的持续性，今年年中猪价或将迎来拐点，若届时油价依然高企，则CPI 可能在猪油共振下走高。风险提示疫情防控导致总需求超预期回落；地缘政治演绎超预期，导致原油等大宗商品价格大幅上行。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP2zkQobhUcjTg5S2IrhxEOk="
 },
 {
  "researcher": "胡悦,边泉水",
  "orgSName": "莫尼塔投资",
  "orgCode": "80174696",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "海外宏观周报：美联储议息会议来袭，地缘冲突持续升级",
  "content": "股市：上周全球市场较为动荡，宏观环境不稳定导致各市场股市表现分化一方面，俄乌冲突持续升级整延，地缘政治风险不稳定性仍然较高。另一方面，美联储货币政策或不如市场预期鹰派，而欧央行反而鹰于市场预期。美股方面，纳指跌幅最大，高达3.53%，标普收跌2.88%，道指下跌1.99%。欧股市场前期受俄乌冲突影响较大，尤其是牵涉其中的德国和法国，上周止跌反弹，涨幅分别为4.07%、3.28%，富时100上涨2.41%。亚洲股市持续下挫，恒生暴跌6.17%，日经下跌3.17%，韩国市场跌幅最小，录得1.92%。新兴市场方面，俄罗斯股市休市，巴西市场下跌2.41%，印度市场上涨2.24%。债市：债市方面，俄乌冲突叠加央行收紧货币政策导致发达国家债券收益率大幅上行，尤其是德国。十年美债收益率上行26bp，最终收于2%，2-10年期美债期限溢价基本持平，小幅上行1bp至0.25%；德国国债收益率再次大幅上行，上升26bp，最终收于0.21%，日本十年国债收益率基本在0.18%-0.2%间运行。外汇：地缘冲突导致全球开启risk-off模式，避险属性较高的货币持续升值。美元指数大幅上涨0.62%，最终收于99.12。非美货币兑美元均持续值，澳元收跌1.14%，欧元小幅下跌0.19%，日元兑美元值2.14%，英锈持续贬值，达1.5%，人民币小幅下跌0.32%。食品：俄乌冲突对商品的推动有所减缓，整体大宗商品大幅下挫，同时，避险需求推升贵金属价格的上涨。黄金收涨1.72%，收于1978.7美元左右，白银出现大幅拉升，收涨2.01%，收于25.66美元/盗司。LME铜大幅下跌，收跌4.71%，收于10101美元，美原油跌破120美元，跌幅高达5.14%，最终收于109.09美元。前期由于地缘风险导致的商品暴涨，近期市场情绪有所回稳，大宗商品整体波动较大。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP1VQJy/v1cIVUw2d9bEXhWA="
 },
 {
  "researcher": "陈兴,谢钰,马骏",
  "orgSName": "中泰证券",
  "orgCode": "80000157",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "宏观周度报告：居民加杠杆或卷土重来",
  "content": "宏观交流与思考：居民加杠杆或卷土重来保证目标需要政策发力。市场对全年经济目标能否顺利实现存在分歧，从前两个月的各项经济动能指标来看，恢复还很不充分，更遑论国内本土疫情近期又有抬头。不过，既然政府在制定这一目标时，已经对全年经济工作的挑战有了充分的考虑，而过去经济增速未达标的年份也并不多见，因此我们有理由相信，为了保证经济增长目标的顺利完成，政策有持续发力的意愿和诉求。宏观杠杆率或还要再提升。我们发现，自从2008年开始，每一年我国宏观杠杆率的下降均对应着GDP的明显减速，此前分别出现在2008年、2011年和2018年。所以，今年宏观杠杆率水平可能还要继续提升。政府加杠杆预期一致。总理对于今年的财政政策寄予期望，市场对此预期也较为一致，政府加杠杆可以说是相对最为明确的发力方向。我们预计，今年年底政府部门杠杆率水平或将比2021年高出2个百分点左右，这也是为什么市场对于基建增速回升预期颇为乐观。居民加杠杆或卷土重来。仅靠政府加杠杆难以完成全年的经济任务。从各部门杠杆率变化的经验规律上来看，不论政府杠杆率如何调整，企业加杠杆难以独自完成，必须有居民加杠杆来配合。所以，今年概率最大的政策组合就是“政府、企业和居民部门同时加杠杆”，而相对概率较小的政策组合是“政府、居民加杠杆，企业降杠杆”，上一次出现这一政策组合是在2018年，我们当然希望尽量避免这一局面，而“政府、企业加杠杆，居民降杠杆”并无先例。消费等待地产预期转向。居民杠杆率的提升需要和地产行业经营状况的改善相配合，2月居民部门新增中长贷首度转负，就是购房意愿降低下融资需求极度低迷的体现。我们认为，后续如果观察到销售和拿地两方面数据的改善，将是地产预期转向的重要标志，而对于权益市场而言，这或将是向后周期品种如部分可选消费品切换的良机。一周扫描：疫情：国内疫情反复，周边国家疫情压力未减。最近一周，我国大陆及港澳台地区累计新增确诊病例分别超900例和12.8万例。我国现存178个中高风险地区。当前国内疫情呈多点发生、局部爆发态势。最近一周，全球新冠肺炎新增确诊病例录得约1070万，相较前一周上升1.1%。韩国、越南新增确诊仍在上行。全球新冠肺炎新增死亡病例约4.6万人，较上周下降20%。德国、泰国新增死亡人数上升。世卫组织上报Deltacron毒株病例。韩国新冠疫情风险上调至最高级别，美欧及部分东南亚国家本周取消绝大部分新冠疫情防控措施。本周全球疫苗接种总量较上周大幅下降，录得1.4亿剂。全球加强针接种率为18.3%，智利成为拉美首个启动第4针疫苗接种的国家。海外：美国CPI增速创新高，欧央行货币政策转鹰。美国经济前景乐观，加息预期明确。美联储褐皮书显示，未来6个月的整体经济前景保持稳定，总体乐观。本周多位美联储官员表达了对加息的明确预期。欧洲央行3月议息会议决定，加快资产购买计划退出的步伐。英国央行进入缩表阶段，不再对其持有的到期国债进行再投资。与欧美国家相反，日本央行维持货币宽松政策。日本央行行长黑田东彦表示，日本经济尚未完全从大流行的影响中恢复，需要继续当前的货币宽松政策。美国禁运俄罗斯石油，国际油价应声大涨。美国2月CPI同比创40年新高，能源、食品等多个分项增速居前。美国3月密歇根信心指数创10年以来新低，显示了美国民众对通胀压力的进一步担忧。物价：农产品批发价格上涨，国际油价回升。本周农业部农产品批发价格指数环比上行，猪肉价格延续回落，而28种重点监测蔬菜、7种重点监测水果均价下行。本周布伦特原油和WTI原油价格均值环比延续上行，国内动力煤均价保持平稳、螺纹钢均价上行。流动性：存单发行利率上行，美元指数续升。本周短端资金利率分化，DR001周度均值环比上行12.7bp，DR007周度均值环比上行1.6bp；3个月Shibor利率周度均值环比下行、3个月存单发行利率周度均值上行。票据利率分化，国股银票1个月转贴现利率周度均值小幅上行，而6个月、1年转贴现利率双双下行。本周央行公开市场共进行了500亿元逆回购，本周央行公开市场累计有3800亿元逆回购到期；下周央行公开市场将有500亿元逆回购和1000亿元MLF到期。本周美元指数续升，人民币保持微跌。大类资产表现：港股显著下跌，国债收益率上行。本周欧洲股市有所反弹，其他全球主要指数多数回调，港股显著下跌。本周国内股票各行业均有所下跌，跌幅最小的行业为综合、电力设备和食品饮料。本周10年期国债收益率周度均值上行1.7bp，10年期国开债收益率周度均值上行2.4bp。风险提示：政策变动，经济恢复不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP+tjsxofLOdOYLON/PXCyng="
 },
 {
  "researcher": "钟正生,张璐,范城恺",
  "orgSName": "平安证券",
  "orgCode": "80000037",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "海外宏观周报：避险情绪边际缓和",
  "content": "每周热点评论：1）俄乌局势逐渐明朗。乌克兰称不可能在未来几年加入北约，俄方称谈判“已取得一些进展”。我们认为，如果未来俄乌谈判再现积极进展，市场避险情绪有望出现明显缓和。然而，能源供给受限、欧洲经济增长受阻、全球经济和政治的不确定性上升等，仍将延续，全球避险资产价格仍将高位震荡。2）欧洲能源紧张预期缓和。德国称反对禁止从俄罗斯进口能源品。欧盟提出REPowerEU战略计划，拟减少对俄罗斯能源依赖。我们认为，欧盟对能源安全的重视程度超过市场预期。不过，目前市场尚未能够就欧盟REPowerEU战略计划的影响准确定价，因其影响颇有争议。3）伦敦镍期货暴涨事件扰动市场。3月7-8日，LME镍两日累计涨幅达250%，突破10万美元/吨。LME随后宣布暂停镍交易。我们认为，镍期货暴涨事件或是当前国际商品期货市场波动风险上升的一个缩影。由于本轮部分商品价格涨势迅猛，投机交易行为的存在可能催生商品价格泡沫。而且，一旦某一品种产品价格出现异常，市场情绪很可能传染至更多相关商品，带来更广泛的市场风险。海外经济跟踪：1）美国2月CPI同比增7.9%，环比增0.8%，通胀加速上行；能源CPI分项环比大涨3.5%，远高于前值的0.9%。2）美国1月职位空缺小幅下降、但仍处于历史高位。3）美国初请失业人数为22.7万人，续请失业金人数为149.4万，就业市场整体表现平稳。4）美国3月密歇根大学消费者信心指数初值59.7，继续创2011年以来新低；3月消费者对未来一年通胀预期升至5.4%，创1981年以来新高。5）欧央行意外“放鹰”，加快减少资产购买速度，大幅上调2022年通胀预期、下调2022年经济增长预期。我们预计，欧央行仍会谨慎对待加息，或于年底或明年才首次加息。全球资产表现：1）欧股明显反弹，其余大部分地区股市仍然承压。德国DAX指数整周上涨4.1%。美股标普500指数整周跌2.9%。3月9-10日，海外中概股连续两日暴跌，导火索是美国证券交易委员会（SEC）公布五家进入被识别清单的公司。2）各年期美债利率回升，美债隐含通胀预期创新高。10年美债利率整周上涨26bp至2.0%。5年TIPS隐含通胀预期整周大幅上升33bp至3.52%、续创历史新高。10年期与2年期美债利差为0.25个百分点。仍需警惕10年与2年美债期限利率缩窄乃至倒挂，及其可能引发的金融市场波动。3）原油、金属等主要大宗商品价格集体回落。布伦特和WTI原油期货价整周下跌5%左右，收于110美元/桶左右。油价降温主要受俄乌谈判有所进展、欧盟反对禁止俄罗斯能源进口的消息面影响。当前原油基本面供给仍然紧张。4）美元走强，日元、瑞郎和英镑兑美元大幅走弱。美元指数收于99.13，整周涨0.62%。欧洲央行“放鹰”但未能显著推升欧元。日元兑美元触及近五年来新低。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP3NO6929KDRQo5U88fu/wYI="
 },
 {
  "researcher": "钟正生,张德礼,常艺馨",
  "orgSName": "平安证券",
  "orgCode": "80000037",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "国内宏观周报：黑色系商品价格续涨",
  "content": "平安观点：实体经济：本周国内疫情点状扩散，开工率恢复偏弱，工业产成品延续累库，土地一级市场仍显低迷，黑色系商品价格多数上行，农产品批发价格上涨。1）本周一至周五（3月7日-3月11日），吉林、山东、广东等20省市自治区合计新增确诊病例1683例，较上周同期的19省市自治区364例大幅增加。2）开工率分化。汽车轮胎半钢胎开工率环比上升11.6个百分点，石油沥青装置开工率环比上升2.5个百分点。但焦化企业开工率环比下滑0.2个百分点；唐山高炉开工率环比降低11.9个百分点。或因冬残奥会、两会以及采暖季限产因素影响，高炉开工率较低迷。相关限制因素解除后，生产端有望进一步回升。3）原材料去库。产成品中，本周螺纹钢厂库+社库下滑2.8%；上周电解铝库存环比上升1.9%。原材料库存中，本周港口铁矿石库存较上周下滑0.9%；焦煤库存可用15.8天，较上周下滑0.2天。4）土地市场与商品房销售低迷。本周30城商品房日均销售面积环比下降17.7%，连续两周下滑，和春节前一周相比恢复率仅为64.6%。上周土地一级市场仍显低迷，百城土地供应面积、百城土地成交面积分别只有春节前一周（1月30日当周）的30%和51%。2月下旬八大枢纽港口内贸和外贸的集装箱吞吐量同比分别为-2%、26.7%，外贸增速较前值回升，而内贸增速较前值下滑。5）黑色系商品价格多数上涨。本周除动力煤外的黑色系商品期现货价格纷纷上涨。焦煤、焦炭、螺纹钢、铁矿石现货价格分别上涨4.7%、6.8%、1.2%、0.2%，对应品种的期货价格分上涨5.9%、2.6%、3.5%、0.3%；动力煤期货价格下跌4%，但现货价格持平。本周农产品批发价格200指数环比上涨1.0%。主要农产品中，鸡蛋批发价环比上涨2.7%，蔬菜、水果、猪肉批发价分别环比下跌0.9%、0.4%和1.9%。资本市场：本周资金面有所收紧，国债收益率下行，A股主要股指大跌，美元强势升值、人民币小幅贬值。在“滞”与“胀”两条主线影响下，国内资本市场波动较大。具体看：货币市场方面，在财政支出加快的推动下，DR007和R007周五分别收于2.16%和2.10%，较上周五分别上行11.3bp和上行6.8bp，资金面有所收紧。债券市场方面，本周主要期现国债收益率下行，10Y-1Y国债期限利差略有收窄。股票市场方面，A股主要股指全部下跌，中证500和中小板指的环比跌幅较大，主因地缘政治冲突下全球风险偏好下滑、国内通胀预期升温。外汇市场方面，本周五美元指数收于99.13，较上周五升值0.62%。本周在岸和离岸人民币对美元分别贬值0.06%、0.51%，人民币汇率维持了较强韧性。风险提示：稳增长力度不及预期，国内疫情多点扩散，地缘政治冲突升级。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP45VuIhwCxFRhSplLCZO7JM="
 },
 {
  "researcher": "曹旭特,刘雅坤",
  "orgSName": "申港证券",
  "orgCode": "80490040",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2月金融数据点评：政策宽松空间值得期待",
  "content": "投资摘要：2月新增社会融资总额1.19万亿（前值5.17万亿），较去年同期少增5315亿元，低于市场预期。社融存量同比增长10.2%（前值10.5%），M2同比增长9.2%（前值9.8%），呈现回落趋势。M1同比增长4.7%（前值-1.9%）,反弹趋势明显。2月社融增速大幅回落主要受人民币贷款拖累影响。其中人民币贷款增加9084亿，同比环比均走弱，同比减少4329亿元，企业债增加3377亿，同比多增2021亿，政府债券当月值为2722亿，同比多增1705亿元，企业债、政府债共同支撑社融同比多增，但受人民币贷款大幅下跌影响，社融增速出现小幅回落；非标融资继续收敛，外币贷款小幅收敛对社融多减拖累。M2增速见顶回落，M1增速触底反弹。2月份M2同比增速由9.8%小幅回落至9.2%，M1同比增速由-1.9%增长至4.7，M1、M2增速剪刀差收敛。结构上，中长期走弱短端修复，居民中长期贷同比穿负，居民、企业信贷需求疲弱，反映实体经济融资需求偏弱仍需更多措施改善。企业部门环比有所下降。与去年同期相比，企业短期贷款同比增长超60%，中长期同比下降逾50%，其中企业短期贷同比多增明显，反应4季度以来多次高层会议对稳经济增长实体经济持续的扶助效果，国内信用环境有所回暖。居民部门环比大幅下降，呈负增长，下跌幅度远超去年同期，成为统计以来首次穿负。但受到房地产市场的持续降温势头、疫情反复等影响，居民贷款回落幅度大，融资端居民较高的谨慎性尚未缓解，消费和购房需求不足，短期难以实现消费复苏。边际上后续政策仍有望继续加码，宽松空间仍在（如降息），以此对冲信贷失速风险，稳预期管理，助力房地产市场软着陆。既1月信贷显著超预期后，2月大幅不及预期，或反映了稳增长是曲折向上的过程，趋势确定但路径仍待纾困。稳增长从计划到资金投放到项目实施形成投资额仍需窗口期，宽货币到宽信用难以一蹴而就，传统投资分项的约束又抓有放，仍待时效。又为债市提供了配置窗口期，交易价值凸显外叠加宽货币预期。（具体参见《债市配置价值凸显》）。预计后续社融、M2磨底后趋稳，后续将继续小幅回升，尽管当前信贷抓手仍有欠缺，但稳增长背景下，仍将值得期待，预计年内社融11%-11.5%，绿色信贷的增量、政府债的发行节奏与居民中长期贷的修复进度为后续关注重点。2月企业债券净融资3377亿元，同比多增2021亿元，1月以来，债务发行贡献显著，也将会是后续的主要贡献动力。企业债同比多增反映国内信用环境自开年来持续回暖。往后看政策层面将继续发力，稳定企业对未来经济增长的预期，提升企业信贷需求，2022年政府工作报告指出，加大稳健的货币实施力度，发挥货币政策工具的总量和结构双重功能，为实体经济提供更有力的支持。在此背景下，需要持续扩大信贷规模并引导信贷资金向小微企业倾向，政府债券发行提速及政策层面加大信贷对实体经济特别是中小微企业的支持力度以及房地产调控或有微放松（居民中长期贷款），值得着重观测的是制造业为首的实体融资需求动力（企业中长期贷回升的持续性）。风险提示：货币政策过紧、经济修复不及预期、信用风险。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP7B137WcPuTerIGt6deS+Sg="
 },
 {
  "researcher": "李超,孙欧",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "央行上缴利润给财政影响几何？",
  "content": "2022年3月8日，央行公告称“按照中央经济工作会议精神和政府工作报告的部署，为增强可用财力，今年人民银行依法向中央财政上缴结存利润，总额超过1万亿元，主要用于留抵退税和增加对地方转移支付，支持助企纾困、稳就业保民生”，央行表示“人民银行结存利润主要来自过去几年的外汇储备经营收益，不会增加税收或经济主体负担，也不是财政赤字”。我们认为中央银行收支两条线彼此相互独立，收入和支出均纳入中央财政预算，上缴利润是常态化行为，从中央银行资产负债表健康化角度，处置风险形成的“不良”可以在形成利润前核销，按财政部门核定的比例提取的准备金目的即为核销不良。人民银行公布的资产负债表是职能型资产负债表，不是根据会计核算意义上的借贷关系构建，而是通过统计各结构数据得到的，因此不能与损益表匹配，我们倾向于认为结存利润记在“其他负债”项，上缴利润的过程是“其他负债”减少、“政府存款”增加的过程，但利润逐月上缴意味着每月对央行资产负债表规模的影响不大。从报告各项目变化看，央行上缴利润不是货币政策操作，由于没有直接的基础货币投放，更不是降准，且央行上缴利润纳入今年财政政府性基金预算收入项，与央行直接承接财政债务的财政货币化有本质区别。一、中央银行收支两条线，上缴利润是常态化行为人民银行收支两条线彼此相互独立，收入和支出均纳入中央财政预算，上缴利润是常态化行为，从财政角度，安排特定国有金融机构和专营机构上缴利润也是我国的惯例做法。根据《中华人民共和国中国人民银行法》第三十八条“中国人民银行的预算经国务院财政部门审核后，纳入中央预算，接受国务院财政部门的预算执行监督”，第三十九条“中国人民银行每一会计年度的收入减除该年度支出，并按照国务院财政部门核定的比例提取总准备金后的净利润，全部上缴中央财政。中国人民银行的亏损由中央财政拨款弥补”，人民银行预算纳入中央财政预算，其上缴利润符合法律规定，人行是不能将利润用于支出的，但从中央银行资产负债表健康化角度，处置风险形成的“不良”（如金融稳定再贷款可能形成不良）可以在形成利润前核销，按财政部门核定的比例提取的准备金目的即为核销不良。二、人民银行公布的资产负债表是职能型资产负债表不能与损益表匹配货币当局资产负债表分为职能型资产负债表和分析型资产负债表，职能型资产负债表侧重于央行的货币政策职能，是遵从IMF《货币与金融统计手册》的统一标准编制，而分析型资产负债表则更类似于会计意义的资产负债表。法律规定人民银行每年编制资产负债表、损益表和相关的财务会计报表，但央行并未公布会计型报表，当前对外公布的是职能型资产负债表，其不是根据会计核算意义上的借贷关系构建，而是通过统计各结构数据得到的，因此其数据不能与会计角度的损益表相匹配。三、上缴利润如果是逐月上缴对资产负债表影响很小由于央行未公布会计型资产负债表，我们倾向于认为在职能型资产负债表中，由于没有所有者权益科目，结存利润大概率记在“其他负债”项目，上缴利润的过程是“其他负债”减少、“政府存款”增加的过程，但央行表示“结存利润按月均衡上缴，人民银行资产负债表规模保持稳定”，逐月上缴意味着每月对央行资产负债表规模的影响不大。财政收支、政府债券发行及资金的划拨均会对“政府存款”产生影响，央行上缴利润也将随着财政支出逐步注入实体经济。四、央行上缴利润不是货币政策操作更不是降准我们认为央行上缴利润不是货币政策操作更不是降准，上缴利润是央行常态化行为，也是统筹财政资源、跨年度调节资金的重要手段，除央行外，今年中国烟草总公司、中投公司等均在上缴利润之列，因此不能将其看做货币政策。格外值得注意的是，正如上文我们推演的后续央行资产负债表的演进趋势，上缴利润注入政府存款，再经由财政支出投入实体经济，这个过程是政府存款转化为居民存款、企业存款的过程，而非转化为基础货币投放，这笔资金没有货币乘数放大效应，其投放仅有小部分通过法定缴准自然回笼充实基础货币，因此更不能将本次利润上缴视为降准，且降准会导致货币乘数上升，而央行上缴利润也没有此效应。五、央行上缴利润也不是财政货币化，与央行直接承接财政债务有本质区别今年央行上缴利润纳入政府性基金预算收入项目，不是财政货币化，与央行直接承接财政债务有本质区别，与央行直接购买特别国债有本质区别。2022年全国财政预算报告提出今年特定国有金融机构和专营机构上缴利润16500亿元纳入政府性基金预算收入，其中央行上缴利润超1万亿，占比超60%，央行上缴利润以收入项目纳入政府性基金预算，进一步政府性基金预算可向一般公共预算调入资金，总体看，央行上缴利润并非用于填补赤字缺口，没有违背人民银行法“中国人民银行不得对政府财政透支，不得直接认购、包销国债和其他政府债券”的规定。特定机构上缴利润及调入预算稳定调节基金均将支撑财政收入，共同助力财政支出规模比去年扩大2万亿元以上，可用财力明显增加，央行上缴利润体现了货币政策与财政政策的协调联动，共同发力稳定宏观经济大盘。风险提示：上缴利润进度不及预期；海外央行政策对我国国内货币政策构成扰动。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyPw+H7HYIgSoZmj4nNK0+9r0="
 },
 {
  "researcher": "费小平,尹炜祺",
  "orgSName": "东莞证券",
  "orgCode": "80000081",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2月份信贷数据点评：需求疲弱拖累社融增长，降准降息预期升温",
  "content": "事件：中国2月新增社会融资规模为1.19万亿元，前值为6.17万亿元。2月新增人民币贷款1.23万亿元，预期为1.46万亿元，前值为3.98万亿元。M2同比增长9.2%，预期为9.5%，前值为9.8%。社融存量同比增速下降，政府债和企业债成主要支撑。2月新增社融为1.19万亿元，同比少增5343亿元。社融存量同比增速较上月下降0.3个百分点至10.2%。财政前值发力明显，政府债发行节奏加快，2月政府债券融资同比多增1705亿元。2月份企业债券融资同比多增2021亿元，连续四个月实现同比多增。政府债和企业债两项同比实现多增或显示稳增长政策的不断发力，对社融形成支撑。非标融资继续延续压降态势，2月非标融资同比少增4656亿元。新增人民币贷款弱于预期，居民中长期贷款首现负增长。2月份新增人民币贷款为1.23万亿元，弱于预期值，同比少增1300亿元。分结构来看，企业端方面，企业中长期贷款同比少增、短期贷款延续同比多增。2月，企业短期贷款同比多增1614亿元，而中长期贷款同比少增5948亿元，实体融资需求走弱，企业投资扩产意愿偏弱。居民端方面，近期国内疫情反复制约居民消费叠加居民消费意愿偏弱，居民短期贷款同比少增220亿元；基数效应、对房地产税担忧、因城施策放松效果暂未显现、居民购房意愿偏弱等因素导致2月居民中长期贷款录得-459亿元，为有数据统计以来首次负增长，同比减少4572亿元。M2同比增速小幅回落，M1同比增速回升。M1同比增长4.7%，增速较前值上行6.6个百分点。春节时点的错位效应或是导致M1同比回升的主因，不过房地产销售市场偏弱、企业投资扩产意愿较弱一定程度上抑制M1同比增速回升幅度。2月M2同比增长9.2%，增速较前值下降0.6个百分点，信贷扩张有所放缓。2月信贷数据总体弱于市场预期，期待稳增长政策继续发力。总体来看，2月份信贷数据弱于市场预期，信贷结构亟待改善。因城施策放松效果暂未显现，居民中长期贷款首现负增长，实体融资需求走弱，企业投资扩产意愿偏弱。不过亦需要看到，2月为春节月份，春节错位效应下整体的信贷数据容易波动情况，需要辩证看待。但我们认为2月信贷数据仍较为疲软，稳增长背景下，后续降息降准的概率有所加大，以保持总量稳定，避免信贷塌方。风险提示：海外疫情反复、政策执行不及预期。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP0bCvfuQvXfZDh70z05ltyE="
 },
 {
  "researcher": "李超,孙欧",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2月金融数据：央行降准概率提高",
  "content": "核心观点2022 年 2 月信贷新增规模小幅同比少增、结构有所走弱，即票据融资同比多增、企业和居民中长期贷款同比少增； 社融新增规模大幅低于预期，增速再次出现回落。 我们认为信贷数据下行一方面源于春节信贷小月的自然回落，另一方面原因是 1 月末银行对存量贷款项目的营销活动对 2 月有所透支，力度也有所减弱。 此外， 社融口径信贷受非银贷款和境外贷款多增影响，大幅低于人民币贷款口径信贷，使得数据大幅走低。总体我们认为 2 月金融数据略低于预期，央行后续降准概率有所提高，继续发力宽信用、稳增长。且 2 月数据也存在季节性及暂时性因素扰动，信贷结构不应只看一个月走势，需拉长时间维度，今年一季度、上半年信贷结构相比去年下半年将是明显改善的，我们认为一季度“四箭齐发”（制造业贷款、减碳贷款、基建贷款及按揭贷款）宽信用仍将持续，3 月季末大月，关注信贷、社融的较高表现。当前货币政策首要目标为稳增长，采取稳健略宽松的货币政策基调，体现为“宽信用+宽货币”，在此组合下，长端利率未来更多关注宽信用，但受降准概率提高、近期国内疫情恶化及海外风险事件不确定性扰动国内基本面预期的影响，我们下调 10 年期国债收益率二季度高点至 3%附近。信贷新增 1.23 万亿，略低于市场预期2022 年 2 月，人民币贷款增加 1.23 万亿，同比少增 1258 亿元，数值低于我们的预测值 1.5 万亿和 wind 一致预期 1.45 万亿，2 月信贷增速较前值回落 0.1 个百分点至 11.4%。2 月为春节月份信贷小月，信贷数据呈现自然回落，数值低于预期可从银行营销策略的角度考虑，1 月信贷超预期走高主因银行在月末强化了对存量老项目的营销活动，进而增加信贷投放，其对 2 月或有一定的透支效应，且春节月份营销力度减弱，导致信贷数据下行，结构上主要体现为企业中长期贷款的大幅同比少增。分结构看， 2 月信贷同比少增主要拖累项目是居民和企业的中长期贷款， 居民中长期贷款减少 459 亿元，同比少增 4572 亿元，各地按揭端宽松政策效果暂未显现，地产销售依然低迷，预计后续将有逐步改善；2 月企业中长期贷款增加 5052 亿元，同比大幅少增 5948 亿元；与之相对应，票据融资增加 3052 亿元，同比多增 4907 亿元，企业短期贷款增加 4111 亿元，同比多增 1614 亿元，对冲前两者的拖累，说明 2 月为保持信贷总量平稳，银行再次通过票据和短期贷款冲量。2 月非银贷款增加 1790亿元，同比多增 1610 亿元，也是较强的支撑，我们认为有两种可能性，其一是受 1月股市下跌影响， 资管产品业绩压力加大，稳定收益类产品投资机构或倾向于增加融资配置高收益信用债品种，其二是银行增加对资产管理公司的资金投放以加大力度解决不良资产，防止出现系统性风险。2 月居民短期贷款减少 2911 亿元，受春节及疫情拖累仍然较大，但同比仅多减 220 亿元，表现相对稳定。值得注意的是，2 月居民贷款同比少增 4790 亿元，企业贷款同比多增 400 亿元，非银贷款同比多增 1610 亿元，三者合计同比少增 2780 亿元，而整体贷款同比少增仅1258 亿元，两者缺口约 1522 亿元，我们认为主要来自境外贷款的同比多增，即金融机构为境外主体投放的人民币贷款，这也较好地解释了社融口径贷款与人民币贷款口径贷款除了非银贷款扰动外的缺口。 我们分析认为， 境外贷款的多增原因可能是银行增加境外贷款投放、 缓解相关境内企业境外债务到期压力，尤其是资金压力较大的房地产企业， 中指院数据显示， 2022 年房企境外债券到期规模为 3560.2 亿元， 分季度看，第一、二季度合计到期余额较高，分别为 983.3 亿元和 983.9 亿元。我们仍坚持 “四箭齐发”宽信用的判断，即制造业、减碳、基建及按揭贷款均在经历边际改善，成为支撑信贷总量及结构优化的核心变量， 1-2 月合计，信贷增加 5.2 万亿，同比多增仍有 2700 亿元，预计随着春节后项目陆续启动开工，3 月信贷大月，数据仍将有较强的表现。社融新增 1.19 万亿大幅低于市场预期，社融口径贷款及表外票据是主要拖累2 月社会融资规模增量为 1.19 万亿，同比少增 5315 亿元，低于我们的预测值 2.26万亿和 wind 一致预期 2.22 万亿，增速降 0.3 个百分点至 10.2%。结构上，社融口径人民币贷款增加 9084 亿元，同比少增 4329 亿元，拖累较大，主要受非银贷款和境外贷款多增较多的影响，社融口径贷款大幅低于人民币贷款口径贷款，也是最大的预期差所在。除信贷外，拖累较大的项目是未贴现票据项目，2 月减少 4228 亿元，同比少增4867 亿元，主要受 2 月春节月份经济活动走弱及票据贴现规模大增的挤出效应影响。除此之外，企业债券增加 3377 亿元，同比多增 2021 亿元，政府债券增加 2722亿元，同比多增 1705 亿元，是两项同比多增项目。委托贷款、信托贷款分别减少74、751 亿元，同比少减 26、185 亿元，股票融资增加 585 亿元，同比少增 108 亿元，数值基本稳定。展望后续，我们认为 3 月宽信用延续，信贷有望再次同比多增；在财政前置和形成实物工作量的政策指引下，政府债券发行总体是全年前置的特征，对上半年社融构成支撑；企业债券融资在信用环境改善及实体需求改善的带动下也将保持同比多增；2018-2019 年是委托贷款压降的主要时间段，随着行业逐步规范化，未来该项数据有望逐步企稳，2022 年全年大概率实现同比少减，预计 2022 年融资类信托监管持续，其净融资规模仍将维持负值，总量继续压降，但相比去年也将实现同比少减。考虑到 2 月数据不及预期，我们将 2022 年一季度末社融预测值由 10.8%下调至 10.5%，预计全年增速走势是波动上行，7 月为全年高点，三、四季度总体高位震荡、较高点略有回落。M2 增速回落、M1 增速大幅回升符合我们预期2 月末，M2 增速大幅下行 0.6 百分点至 9.2%，与我们预测值一致，低于 wind 一致预期为 9.5%，信贷稳健投放有助于稳定 M2 增速，但去年 2 月基数大幅走高拖累M2 增速。2 月末 M1 增速大幅反弹至 4.7%，前值为-1.9%，我们预测值为 3.7%，较为相近，数值走高主要受去年高基数回落及春节因素消退影响，央行指出，春节前由于企业集中发放薪酬、福利，单位活期存款会向个人存款转移，导致 1 月 M1 减少较多，剔除春节错时因素影响， 1 月 M1 同比增长约 2%。 2 月末 M0 同比增速 5.8%，前值为 18.5%，数据大幅回落符合季节性。预计央行降准概率提高，3 月宽信用将有延续2 月金融数据略低于预期，央行后续降准概率有所提高，继续发力宽信用、稳增长。且 2 月数据也存在季节性及暂时性因素扰动，信贷结构不应只看一个月走势，需拉长时间维度，今年一季度、上半年信贷结构相比去年下半年将是明显改善的，我们认为一季度“四箭齐发”（制造业贷款、减碳贷款、基建贷款及按揭贷款）宽信用仍将持续，3 月季末大月，关注信贷、社融的较高表现。今年政府工作报告提出“扩大新增贷款规模，保持货币供应量和社会融资规模增速与名义经济增速基本匹配”，“扩大新增贷款规模”首次出现在政府工作报告中，体现政策层对于稳信贷、稳信用的决心。全年看，预计信贷增速有望达到 12%左右，对应今年新增信贷规模达到 23 万亿，同比多增超 3 万亿；预计社融全年增速 11.2%，较去年提高 0.9个百分点。我们也提示后续关注一季度经济“开门红” 。我国货币乘数仍处高位说明银行信贷投放意愿强，也意味着经济对杠杆水平的依赖度较高，在宽信用环境中，信用释放对经济的正面拉动更强，短期内也有助于经济迅速企稳，2 月 PMI 在春节效应下仍实现荣枯线上方的环比上行，体现经济正出现乐观信号。当前货币政策首要目标为稳增长，采取稳健略宽松的货币政策基调，体现为“宽信用+宽货币”，在此组合下，长端利率未来更多关注宽信用，但受降准概率提高、近期国内疫情恶化及海外风险事件不确定性扰动国内基本面预期的影响，我们下调10 年期国债收益率二季度高点至 3%附近。风险提示：联储收紧政策幅度超预期或物价上行压力超预期扰动我国宽松节奏。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP1mWVAGF3hftw+nHwhnpp5w="
 },
 {
  "researcher": "李超,林成炜",
  "orgSName": "浙商证券",
  "orgCode": "80000206",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "为什么城市更新值得重点关注？",
  "content": "城市更新是十四五规划重点内容，“三区一村”的涵盖范围远大于老旧小区改造我们曾于前期报告《先立后破，制造突围》中指出，以城市更新和保障房投资为代表的政策性投资将是拉动2022年地产投资超预期的重要驱动因素。当前市场已对保障性租赁住房的建设进行充分预期，但对城市更新的潜在投资规模认知尚存不足。习近平总书记曾在《求是》杂志发表文章指出：“要完善城市化战略，把人民生命安全和身体健康作为城市发展的基础目标，更好推进以人为核心的城镇化，使城市更健康、更安全、更宜居”，城市更新则是“新型城镇化”任务的重要构成部分之一。从具体定义来看，2021年4月国家发改委印发《2021年新型城镇化和城乡融合发展重点任务》，文件中明确城市更新的主要内容是：“在老城区推进以老旧小区、老旧厂区、老旧街区、城中村等的‘三区一村’改造”。根据定义不难发现城市更新的涵盖范围以及驱动的投资规模远大于过往单一的老旧小区改造。从规划目标来看，《十四五规划》首次在五年规划中为城市更新设立数量型指标，要求“完成2000年底前建成的21.9万个城镇老旧小区改造，基本完成大城市老旧厂区改造，改造一批大型老旧街区，因地制宜改造一批城中村”。老旧小区是城市更新的方向之一，预计十四五期间平均每年撬动投资8000亿老旧小区改造是城市更新的重要方向之一，十四五期间需要完成2000年底前建成的21.9万个城镇老旧小区改造。根据历年政府工作报告，2019、2020、2021年末老旧小区的改造计划分别为1.9万、3.9万和5.6万个（2019年前的旧改规模极小，此处忽略不计）。如据此计算，2022-2025年仅剩余10.5万个小区待开工，待开工的老旧小区库存已不多，开工动能衰减后对投资的后续拉动作用需要重点观测施工过程的衍生投资情况。投资规模方面，各部委曾在不同场合披露我国老旧小区改造的相关数据，我国待改造的老旧小区数量约21.9万个，涉及居民超过4200万户，建筑面积约40亿平方米，估算投资总额达到4万亿元，如改造期为五年，每年可新增投资约8000亿元以上。老旧厂区城区城中村改造也可驱动地产投资，当前局部省份公布投资规划较高从投资主体看，当前大量房地产企业已积极参与老旧厂区、城区和城中村改造，预计将对地产投资形成额外拉动作用。根据中指统计，当前大量房企已布局于城市更新领域，广东省是城市更新先发优势最为明显的省份，以深圳为例，当前共计21家房企已参与深圳城市更新投资，其中国有企业占比约1/3，民营企业同样有较高参与热情。根据我们的统计，当前部分省份或省会城市已公布了城市更新投资的明确量化目标，省级规划包括辽宁、河南等；省会城市及直辖市包括深圳、广州、成都、武汉、南昌、青岛。仅上述区域十四五期间城市更新投资的规划规模已高达4.7万亿元，考虑到上述区域GDP仅占全国的16%、人口仅占全国的16%，全国范围的投资规模可能进一步超预期。需要注意的是，虽然住建部层面仅选取了21个城市开展城市更新试点，但我们认为试点城市的选取意图是将典型城市作为抓手探索城市更新的运转体系，并不代表城市更新仅在21城开展。诸如广东省并非试点区域，但实际在城市更新领域处于全国领先状态；此外根据中指统计，2021年以来全国共有超过30个省市已出台城市更新相关政策，范围远大于试点城市。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP0rr/O1dzXN/FslRM24xQHo="
 },
 {
  "researcher": "靳毅,张赢",
  "orgSName": "国海证券",
  "orgCode": "10001055",
  "publishDate": "2022-03-15 00:00:00.000",
  "title": "2022年2月金融数据点评：宽信用并非一帆风顺",
  "content": "投资要点：事件央行公布2022年2月金融数据：（1）新增人民币贷款1.23万亿元，市场预期1.45万亿元，前值3.98万亿元。（2）社会融资规模1.19万亿元，市场预期2.21万亿元，前值6.17万亿元。（3）M2同比9.2%，市场预期9.5%，前值9.8%。居民&企业中长期贷款疲软，拖累信贷表现2月份，新增人民币贷款1.23万亿元，同比少增1,258亿元，主要系居民端所拖累。具体来看，居民贷款减少3,369亿元，同比多减4,790亿元。其中，居民中长期贷款减少459亿元，同比多减4,572亿元，同比降幅较上个月有所扩大，这与房地产成交高频数据显示出的地产销售疲软相互印证，侧面印证了从地产政策的宽松到地产销售回暖需要一定的时间。另外，居民短期贷款减少2,911亿元，同比多减220亿元，与疫情反复下，居民的消费活动仍然受到限制有关。企业端方面，企业贷款增加1.24万亿元，同比多增400亿元。其中，企业中长期贷款增加5,052亿元，同比少增5,948亿元，继上个月同比变正后同比再次大幅少增，这也侧面表明宽信用的落地过程比较曲折。另外，企业短期贷款增加4,111亿元，同比多增1,614亿元。企业票据融资增加3,052亿元，同比多增4,907亿元。而企业票据融资的明显增多，结合近期票据利率的下行，这表明当前银行存在信贷资产普遍欠配下，通过票据融资冲量的现象仍然非常明显。政府债发行多增，但难抵信贷融资疲软2月份，新增社会融资规模1.19万亿元，比上年同期少增5,315亿元。其中，社融口径下信贷融资增加9,564亿元，同比少增4,313亿元。除了信贷疲软之外，表外非标融资对社融增速也有拖累。具体来看，表外非标融资减少5,053亿元，同比多减4,656亿元。其中，在去年同期基数较低的情况下，委托贷款减少74亿元，同比少减26亿元；信托贷款减少751亿元，同比少减185亿元。而未贴现的银行承兑汇票减少4,228亿元，同比多减4,867亿元，与票据融资同比大增相对应。另外，在财政政策持续发力的情况下，政府债券净融资2,722亿元，同比多增1,705亿元。企业债券净融资3,377亿元，在去年同期发行仍受永煤事件冲击的情况下，同比多增2,021亿元。而在股市调整下，非金融企业境内股票融资585亿元，同比少增108亿元。春节错位影响下，各项存款同比大幅变动2月份人民币存款增加2.54万亿元，同比多增1.39万亿元。其中，居民存款减少2,923亿元，同比多减3.55万亿元；企业存款增加1,389亿元，同比多增2.56万亿元，居民与企业存款同比大幅变动，主要是因为今年与去年春节错位所致。另外，由于财政存款一般在春节前大量支出，所以在春节错位的情况下，财政存款增加6,002亿元，同比多增加1.45万亿元。M2增速回落，社融修复受阻2月末，M2同比增长9.2%，增速分别比上月末和上年同期低0.6个和0.9个百分点；M1同比增长4.7%，增速比上月末高6.6个百分点，比上年同期低2.7个百分点。其中，M1增速较1月份明显改善一方面是由于春节错位因素，另一方面在地产销售疲软的情况下，或与制造业企业资本开支意愿出现一定改善有关。整体来看，在地产项的拖累下，无论是地产销售还是地产开工都低迷的情况下，叠加1-2月份基建发力不够显著，宽信用的落地出现了一定的曲折。社融存量规模同比增长10.2%，较上个月末下滑0.3个百分点。而往后看，随着宽地产政策的推进，以及春节过后，基建推进的修复，社融增速或将有所改善。但具体的改善程度，取决于下一阶段地产政策和基建的实施力度。风险提示地产投资加速恶化；下阶段经济加速回落。",
  "url": "https://data.eastmoney.com/report/zw_macresearch.jshtml?encodeUrl=Ck2S1Nic2S2J4jgNcDxyP9YSfgAhGVLTXoxc3nhalGQ="
 }
]